{"translation-revision-date":"2024-09-30 16:22:45+0000","generator":"GlotPress\/4.0.1","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n != 1;","lang":"nb_NO"},"Categories":["Kategorier"],"Your website is connected to CookieYes web app":["Nettstedet ditt er koblet til CookieYes webapp"],"Get started with CookieYes":["Kom i gang med CookieYes"],"Targeted location":["Målrettet sted"],"What are pageviews?":["Hva er sidevisninger?"],"Do it later":["Gjør det senere"],"Well done!":["Godt gjort!"],"Activate your cookie banner":["Aktiver infokapsel-banneret ditt"],"Go to \"Site settings\" on the plugin dashboard and click \"Disconnect\" to disconnect the plugin from the web app.":["Gåt til \"Nettstedsinnstilinger\" på kpontrollpanelet til utvidelsen og klikk \"Koble fra\" for å koble utvidelsen fra webappen."],"How do I disconnect the plugin from the web app?":["Hvordan kobler jeg utvidelsen fra webappen?"],"What happens if I disconnect my site from the app?":["Hva skjer om jeg kobler nettstedet mitt fra appen?"],"Frequently Asked Questions":["Ofte stilte spørsmål"],"Advanced banner customization":["Avansert bannertilpasning"],"Scheduled scan for automatic updates":["Planlagte gjennomsøkinger for automatiske oppdateringer"],"Connect and scan your website":["Koble til og gjennomsøk nettstedet ditt"],"You have successfully implemented a cookie banner on your website.":["Du har implementert et banner for infokapsler på nettstedet ditt."],"Last successful scan (UTC)":["Siste fullførte gjennomsøking (UTC)"],"Connect to Web App":["Koble til webappen"],"How do I scan web pages for cookies?":["Hvordan gjennomsøker jeg nettsider for infiokapsler?"],"What happens if the monthly pageview limit exceeds?":["Hva skjer hvis den månedlige sidevisningsbegrensningen overskrides?"],"Pageviews are the number of times the web pages containing CookieYes banner have been loaded or reloaded. This excludes known bot traffic.":["Sidevisninger det antall ganger nettsiden som inneholder CookieYes-banneret er lastet inn eller lastet inn på nytt. Dett gjelder ikke trafikk fra kjente roboter."],"Welcome to CookieYes! To become legally compliant for your use of cookies, here’s what you need to do.":["Velkommen til CookieYes! Dette hva du må gjøre for juridisk å bli i samsvar for din bruk av infokapsler."],"Detect cookies and trackers on all web pages":["Oppdag infokapsler og sporere på alle nettsider"],"How do I customize the cookie consent banner?":["Hvordan tilpasser jeg samtykkebanneret for infokapsler?"],"Increased monthly pageviews\/month":["Økede månedelige sidevisninger\/måned"],"Access advanced features and future-proof your business against legal risks.":["Få tilgang til avanserte funksjoner og sikre virksomheten din mot fremtidige juridiske problemer."],"Upgrade to our best plans as your website grows":["Oppgrader til våre beste abopnnementspakker ettersom virksomheten din øker"],"Generate a detailed cookie declaration":["Generer en detaljert infokapselerklæring"],"Automatically classify cookies into categories":["Klassifiser autmatisk infokapsler i kategorier"],"To initiate an automatic cookie scan, you need to connect to the CookieYes web app. By connecting you can: ":["For å sette i gang en automatisk gjennomsøking etter infokapsløer må du koble til webappen CookieYes. Ved å koble til kan du "],"You can access all the plugin settings (Cookie Banner, Cookie Manager, Languages and Policy Generators) on the web app and unlock new features like Cookie Scanner and Consent Log.":["Du kan få tilgang til alle innstillingene for utvidelsen (infokapsel-banner, infokapsel-behandling, språk og erklæringsgeneratorer) i webappen og låse opp nye funksjoner som infokapsel-gjennomsøking og samtykkelogg."],"When you disconnect from the web app, you can continue using the plugin. However, this means you will lose your banner customization and access to advanced features.":["Når du kobler fra webappen kan du fortsette å bruke utvidelsen. Men dette betyr at du vil miste bannertilpasningene dine og tilgangen til avanserte funksjoner."],"Click the \"Go to Web App\" to access the web app. There, you will find the option to initiate a cookie scan for your website. Our premium plan offers a scheduled scan feature that automates this process for you.":["Klikk på \"Gå til web-app\" for å få tilgang til webappen. Der vil du finne mulighet til å sette i gang gjennomsøking etter infrokapsler på nettstedet ditt. Vår permium-pakke tilbyr planlagte gjennomsøkinger som automatiserer denne prosessen for deg."],"You can customize the banner by clicking the \"Customize Banner\" button on the plugin dashboard. It will take you to the web app settings, where you have several options to customize the banner to your liking.":["Du kan tilpasse banneret ved å klikke knappen \"Tilpass banner\" på kontrolpaneket for utvidelsen. Den vil ta deg til innstillinegen for web-appen, hvor du har flere muligheter til å tilpasse banneret til din ønsker."],"15-day money back guarantee":["15 dagers pengene tilbake-garanti"],"2 months free%son annual plans":["2 måneder gratis%spå årlige abonnementspakker"],"The cookie banner will no longer be displayed on your site, which will result in non-compliance. You can either upgrade to a higher plan for an increased pageview limit or disconnect your site from the web app.":["Infokapsel-banneret vil ikke lenger bli vist på nettstedet ditt, noe som vil føre til manglende samsvar. Du kan enten oppgradere til en større pakke for økede sidevisninger eller koble nettstedte ditt fra webappen."],"Alternatively, you can <a href=\"%s\">disconnect<\/a> your site from the web app and continue using the standalone version of the plugin. Please note that by doing so, you will lose your banner customization and access to advanced features.":["Akternativt kan du <a href=\"%s\">koble nettstedet ditt fra<\/a> webappen og fortsette å bruke den frottståenmde versjonen av utvidelsen. Merk at ved å gjøre det vil du miste tilpasningene av banneret ditt og tilgangen til avanserte funksjoner."],"You can continue using the plugin without connecting to the web app if you wish so. Please note that the standalone version of the plugin doesn't provide some advanced features. However, it offers unlimited <a href=\"%s\" target=\"_blank\">pageviews<\/a> in contrast to that of the web app-connected version.":["Du kan frotsette å bruke utvidelsen uten å koble til webappen om du ønsker. Merkj at den frittstående versjponen av utvidelsen ikke tilbyr en del avanserte funksjoner. Men den tilbyr ubgrensede <a href=\"%s\" target=\"_blank\">sidevisninger<\/a> i motsetning til versjonen tilkoblet webappen."],"Switch back to old UI":["Bytt tilbake til det gamle grensesnittet"],"Upgrade Now":["Oppgrader nå"],"Geo-targeted cookie banners":["Geografisk målrettede infokapsel-bannere"],"Overview":["Oversikt"],"Language":["Språk"],"Not available":["Ikke tilgjengelig"],"Regulation":["Forordning"],"Banner status":["Banner-status"],"Customize Banner":["Tilpass banneret"],"Go to Web App":["Gå til webapp"],"Pages scanned":["Sider gjennomsøkt"],"Cookie Summary":["Sammendrag av infokapsler"],"Worldwide":["Hele verden"],"Create a free account to connect with %sCookieYes web app%s. After connecting, you can manage all your settings from the web app and access advanced features:":["Opprett en gratis konto for å koble til  %sCookieYes webapp%s. Etter å ha koblet til kan du administrere alle innstillingene dine fra webappen og ha tilgang til avanserte funksjoner:"],"Active":["Aktiv"],"Total cookies":["Infokapsler totalt"],"Inactive":["Inaktiv"]}},"comment":{"reference":"lite\/admin\/dist\/js\/chunk-8ad1454c.js"}}