{"translation-revision-date":"2024-09-30 16:22:45+0000","generator":"GlotPress\/4.0.1","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n != 1;","lang":"nb_NO"},"Categories on first layer":["Kategorier på første lag"],"Enabling this option will display cookie categories on the first layer of your banner. The categories will be displayed on the second layer (preference center) even if this option is disabled.":["Å slå på detter alternativet vil vise inforkapsel-kategorier på det første laget i banneret ditt. Kategoriene vil vises på det andre laget (i midten) også om dette alternativet er slått av."],"The <b>Push down<\/b> style is supported for the <b>Banner<\/b> layout only.":["Stilen <b>Skyv ned<\/b> er bare støttet for oppsettet <b>Banner<\/b>."],"This feature is available with <b>Banner + Push down<\/b> layout only.":["Denne funksjonen er bare tilgjengelig med oppsettet <b>Banner + Skyv ned<\/b>."],"Customize the validity period of your users' consent preferences here. The <b>US State Laws<\/b> do not specify a specific time limit for retaining user choices.":["Tilpass gyldighetsperioden til samtykke-preferansene til dine besøkende her. <b>Amerikanske delstatslover<\/b> spesifiserer ikke en tidbsgrensing for å beholde besøkendes valg."],"Customize the validity period of your users' consent preferences here. While the <b>GDPR<\/b> does not specify a specific time limit for consent durations, the French Data Protection Authority, <b>CNIL<\/b>, recommends retaining user choices for a period of six months (<b>180<\/b> days) as a best practice.":["Tilpass gyldighetsperioden til samtykke-preferansene til dine besøkende her. Selv om <b>GDPR<\/b> ikke angir en bestemt tidsbgrensning for varigheten av samtykker, anbefaler de franske databeskyttelsesmyndighetene, <b>CNIL<\/b>, å beholde de besøkendes valg i seks måneder (<b>180 dager<\/b>) som en beste praksis."],"Upgrade to unlock Google's Additional Consent Mode support and other advanced features":["Oppgrader for å låse opp støtte for Googles ekstra samtykkemodus og andre avanserte funksjoner"],"Support Google's Additional Consent Mode":["Støtte for Googles ekstra samtykkemodus"],"Support IAB TCF v2.2":["Støtt IAB TCF v2.2"],"Upgrade to unlock IAB TCF v2.2 support and other advanced features":["Oppgrader for å låse opp støtte for IAB TCF v2.2 og andre avanserte funksjoner"],"Show Banner":["Vis banner"],"GDPR & US State Laws":["GDPR og delstatlige lover i USA"],"Geo-target Banner":["Geografisk målbanner"],"Loading...":["Laster inn..."],"Consent Template":["Samtykkemal"],"Publish Changes":["Publiser endringene"],"Consent expiration (days)":["Samtykkeutløp (dager)"],"Reload page on consent action":["Last siden på nytt ved samtykkehandling"],"Load cookies prior to consent":["Last inn infokapsløer før samtykke"],"Select countries":["Velg land"],"Upgrade to unlock custom css and other advanced features":["Oppgrader for å låse opp tilpasset CSS og andre avanserte funksjoner"],"Problem occurred while saving your settings. Please try again later!":["Det oppstod en feil lagring av innstillingene. Forsøk på nytt senere."],"Update was successful!":["Oppdatering utført!"],"Preference Center":["Preferansesentral"],"Cookie Notice":["Infokapsel-merknad"],"Banner Preview":["Forhåndsvisning av banner"],"United States":["USA"],"EU Countries & UK":["EU-land og Storbritannia"],"Worldwide":["Hele verden"],"Upgrade to unlock geo-targeting and other advanced features":["Oppgrader for å låse opp geografisk målretting og andre avanserte funksjoner"],"Hiding any of the categories (with cookies) will make your website non-compliant with GDPR.":["Å skjule noen av kategoriene (med infokapsler) vil gjøre nettstedet ditt ikke-samsvarende med GDPR."],"Hide categories from banner":["Skjul kategorier fra banneret"],"Show advanced settings":["Vis avanserte innstillinger"],"Hide advanced settings":["Skjul avanserte innstillinger"],"Fetching data":["Henter data"],"Colour scheme":["Fargeplan"],"You're in Custom HTML mode. ":["Du er i modus for tilpaset HTML. "],"Custom CSS for additional styling":["Tilpasset CSS for ytterligere styling"],"Failed to load cookies please try again later!":["Klarte ikke laste inn infokapsler så forsøk igjen senere!"],"The banner has been disabled. You can enable it from ‘General’, if needed.":["Banneret er slått av. Du kan slå det på fra 'Generelt' om du trenger det."],"An unexpected error occurred please try reloading the page or logging in again.":["En ukjent feil oppsto så forøk å laste siden eller logge inn på nytt."],"The edits that you have made in the HTML Editor will override any changes made to the settings below":["Endringene du har gjort i HTML-redigereren vil overstyre endringene gjort i innstillingene nedenfor"],"Upgrade to unlock popup layout and other advanced features":["Oppgrader for å låse opp sprettopp-oppsett og andre avanserte funksjoner"],"Choosing any of these categories(cookies) to load prior to receiving user consent will make your website non-compliant with GDPR.":["Å velge en av disse kategoriene (inforkapsler) å laste før innhenting av samtykke fra besøkende vil gjøre nettstedet ditt ikke i samsvar med GDPR."],"Please upgrade to the Pro or Ultimate plan to show GDPR or US State Laws banner to your site visitors based on their geolocation.":["Oppgrader til Pro- eller Ultimate-pakken for å vise GDPR- eller amerkiaknske delstatslov-banneret til de besøkende basert på deres geografiske posisjon."],"Premium":["Premium"]}},"comment":{"reference":"lite\/admin\/dist\/js\/chunk-5248a0ca.js"}}