{"translation-revision-date":"2024-09-30 16:22:45+0000","generator":"GlotPress\/4.0.1","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n != 1;","lang":"nb_NO"},"Are you sure you want to delete this region?":["Er du siker på at du vil slette denne regionen?"],"By specifying “All”, consent will apply to all regions. You can specify a comma-separated list of <a href=\"%1$s\" target=\"_blank\">regions<\/a> to apply consent to specific regions.":["Ved å oppgi \"Alle\" vil samtykket gjelde alle regioner. Du kan oppgi en kommeseparert liste over <a href=\"%1$s\" target=\"_blank\">regioner<\/a> for å bruke samtykke for bestemte regioner."],"Granted":["Gitt"],"Denied":["Avslått"],"Edit Region":["Rediger område"],"Enable GCM":["Slå på GCM"],"milliseconds":["millisekunder"],"Edit":["Rediger"],"Other settings":["Andre innstillinger"],"Actions":["Handlinger"],"Region":["Område"],"New Region":["Nytt område"],"Functional":["Funksjonelle"],"Advertisement":["Annonsering"],"Analytics":["Analyse"],"Default consent settings":["Standard samtykkeinnstillinger"],"Enable Google Consent Mode (GCM)":["Slå på Google samtykkemodus (GCM)"],"Wait for update":["Vent på oppdatering"],"Heads up!":["Pass på!"],"The value must be a positive integer.":["Verdien må være et positivt heltall."],"Share user data with Google":["Del brukerdata med Google"],"Google Consent Mode Settings":["Innstillinger for Google samsvarsmodus"],"When enabled, GCM will be implemented on your website.":["Når slått på vil GCM bli implementert på nettstedet ditt."],"Redact ads data":["Rediger annonsedata"],"Pass ad click information through URLs":["Sende annonseklikkinformasjon gjennom URL-er"],"Number of milliseconds to wait before firing tags that are waiting for consent.":["Antall millisekunder du ønsker å vente før merker som venter på samtykke utløses."],"This row can’t be deleted as it specifies the default values.":["Denne arden kan ikke sletets fori den angir standardverdiene."],"When enabled, internal links will include advertising identifiers (such as gclid, dclid, gclsrc, and _gl) in their URLs while awaiting consent.":["Nå slått på vil interne lenker inneholde annonse-idetifikatorer (som gclid, dclid, gclsrc og _gl) i URL-ene mens man venter på samtykke."],"When enabled and the default consent state of \"Advertisement Cookies\" is disabled, Google's advertising tags will remove all advertising identifiers from the requests, and route the traffic through domains that do not use cookies.":["Når slått på, og standard samtykkemodus for \"Annonse-infokapsler\" er slått av, vil Google annosemarkører fjerne alle annonse-identifikatorer fra forespørslene og rute trafikken gjennom domener som ikke støtetr infokapsler."],"Save Changes":["Lagre endringer"],"Publish Changes":["Publiser endringene"],"Problem occurred while saving your settings. Please try again later!":["Det oppstod en feil lagring av innstillingene. Forsøk på nytt senere."],"Successfully updated":["Oppdatert"],"Cancel":["Avbryt"],"Necessary":["Nødvendig"],"Delete":["Slett"]}},"comment":{"reference":"lite\/admin\/dist\/js\/chunk-bac749f6.js"}}