{"translation-revision-date":"2025-01-12 05:41:49+0000","generator":"GlotPress\/4.0.1","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n != 1;","lang":"nb_NO"},"%1$s%2$s Please try again.":["%1$s%2$s Forsøk på nytt."],"%1$s. <Link>%2$s<\/Link>":["%1$s. <Link>%2$s<\/Link>"],"Email":["E-post"],"Google account":["Google-konto"],"Enable message":["Slå på melding"],"Enable error protection code (optional)":["Slå på beskyttelse mot feil (frivillig)"],"Step %1$s of %2$s (completed).":["Trinn %1$s av %2$s (fullført)."],"Step %1$s of %2$s (active).":["Trinn %1$s av %2$s (aktiv)."],"Step %1$s of %2$s (upcoming).":["Trinn %1$s av %2$s (kommende)."],"Create message":["Opprett melding"],"My message is ready":["Meldingen min er klar"],"Google Account (Email: %1$s)":["Google-konto (e-post: %1$s)"],"Google Account for %1$s":["Google-konto for %1$s"],"Google Account for %1$s (Email: %2$s)":["Google-konto for %1$s (e-post: %2$s)"],"Copied to clipboard":["Kopiert til utklippstavlen"],"Copy error contents":["Kopier innholdet av feilmeldingen"],"Key metrics":["Nøkkeltall"],"<strong>Note:<\/strong> %s":["<strong>Merknad:<\/strong> %s"],"Google Account":["Google-konto"],"Get help":["Få hjelp"],"Block ads you don't like, customize where ads appear, and choose which types fit your site best":["Utelat annonser du ikke liker, tilpass hvor annonser vises og velg hvilke typer som passer nettstedet ditt best"],"You’re in control":["Du har kontrollen"],"Auto ads automatically place and optimize your ads for you so you don't have to spend time doing it yourself":["Auto-annonser plasserer og optimaliserer annonser for deg slik at du ikke trenger bruke tid  på å gjøre det selv"],"Save time with automated ads":["Spar tid med automatiske annonser"],"Focus on writing good content and let AdSense help you make it profitable":["Fokuser på å skrive godt innhold og la AdSense hjelpe deg gjøre det lønnsomt"],"Earn money from your site":["Tjen penger på nettstedet ditt"],"Connect now":["Koble til nå"],"Retry":["Prøv igjen"],"Review AdSense account":["Gjennomgå AdSense-kontoen"],"Your account isn’t ready to show ads yet":["Kontoen din er ennå ikke klar til å vise annonser"],"Add this site to your AdSense account":["Legg til dette nettstedet på din AdSense-konto"],"Apply now":["Bruk nå"],"Thanks for using Site Kit!<br \/>Help us make it even better":["Takk for at du bruker Site Kit!<br \/>Hjelp oss gjøre den enda bedre"],"Shared by <strong>%s<\/strong>":["Delt av <strong>%s<\/strong>"],"Shared services":["Delte tjenester"],"Learn more about dashboard sharing":["Lær mer om deling av kontrollpanelet"],"You can see stats from all shared Google services, but you can't make any changes. <a>Learn more<\/a>":["Du kan se statistikk fra alle delte Google-tjenester, men du kan ikke gjøre endringer. <a>Lær mer<\/a>"],"You can see stats from all shared Google services, but you can't make any changes. <strong>Sign in to connect more services and control sharing access.<\/strong>":["Du kan se statistikk fra alle delte Google-tjenester, men du kan ikke gjøre endringer. <strong>Logg inn for å koble opp flere tjenester kontrollere tilgangen til deling.<\/strong>"],"View only":["Kun visning"],"Proceed without enabling auto ads":["Fortsett uten å slå på auto-annonser"],"Enable auto ads":["Slå på auto-annonser"],"Enable auto ads for your site":["Slå på auto-annonser på nettstedet ditt"],"Your site is ready to use AdSense":["Nettstedet ditt er klart til å bruke AdSense"],"Your AdSense account is ready to connect to Site Kit":["AdSense-kontoen din er klar til å koble til Site Kit"],"Request review in AdSense":["Be om gjennomgang i AdSense"],"Your site requires review":["Nettstedet ditt krever gjennomgang"],"Your site is getting ready":["Nettstedet ditt klargjøres"],"Review site in AdSense":["Gjennomgå nettstedet i AdSense"],"You need to fix some things with this site before we can connect Site Kit to your AdSense account":["Du må rette opp noe på dette netstedet før vi kan koble Site Kit til din AdSense-konto"],"Invalid site state %s":["Ugyldig nettstedstilstand  %s"],"Go to dashboard":["Gå til kontrollpanelet"],"Create AdSense account":["Opprett AdSense-konto"],"Maybe later":["Kanskje senere"],"Back to dashboard":["Tilbake til kontrollpanelet"],"AdSense accounts are <a>subject to review and approval<\/a> by the Google AdSense team":["AdSense-kontoer er <a>gjenstand for gjennomgang og godkjenning<\/a> av Google AdSense-gruppen"],"Monetization":["Inntektsgenerering"],"Content":["Innhold"],"Traffic":["Trafikk"],"Exclude from Ads":["Utelukk fra annonser"],"Ads will be displayed for all users":["Annonser vil bli vist for alle brukere"],"Ads will not be displayed for users that can write posts":["Annonser vil ikke bli vist for brukere som kan skrive innlegg"],"Ads will not be displayed for all logged-in users":["Annonser vil ikke bli vist for alle innloggede brukere"],"Users who can write posts":["Brukere som kan skrive innlegg"],"screen reader text\u0004(disabled)":["(slått av)"],"Help":["Hjelp"],"All logged-in users":["Alle innloggede brukere"],"Get help with AdSense":["Få hjelp med AdSense"],"Get support":["Få brukerstøtte"],"Read help docs":["Les hjelpedokumenter"],"Fix common issues":["Rett opp vanlige problemer"],"Got it":["Har det"],"%dh":["%d t"],"%dm":["%d m"],"%ds":["%d s"],"duration of time: hh mm ss\u0004%3$s %2$s %1$s":["%3$s %2$s %1$s"],"Select ad unit":["Velg annonseenhet"],"Complete setup":["Fullfør oppsett"],"Learn more about updating your AdSense account":["Lær mer om hvordan oppdatere sin AdSense-konto."],"Learn more about adding a user to an existing AdSense account":["Lær mer om hvordan legge til en bruker på din AdSense-konto"],"Next":["Neste"],"screen reader text\u0004(opens in a new tab)":["(åpnes i en ny fane)"],"Source: %s":["Kilde: %s"],"This service was originally connected by an administrator — you can contact them for more information.":["Denne tjenesten ble opprinnelig koblet opp av en adminstrator - du kan kontakte denne for mer informasjon."],"This service was originally connected by the administrator \"%s\" — you can contact them for more information.":["Denne tjenesten ble opprinnelig koblet opp av administratoren \"%s\", du kan kontakte vedkommende for mer informasjon."],"Your Google account does not have sufficient permissions to access %s data, so you won’t be able to see stats from it on the Site Kit dashboard.":["Google-kontoen din har ikke tilstrekkelige tillatelser til å få tilgang til %s-data, så du vil ikke kunne se statistikk fra den på Site Kit-kontrollpanelet."],"Your Google account does not have sufficient permissions for this Search Console property, so you won’t be able to see stats from it on the Site Kit dashboard.":["Google-kontoen din har ikke tilstrekkelige tillatelser til å få tilgang til søkekonsoll-eiendeler, så du vil ikke kunne se statistikk fra den på Site Kit-kontrollpanelet."],"Your Google account does not have sufficient permissions for this Analytics view, so you won’t be able to see stats from it on the Site Kit dashboard.":["Google-kontoen din har ikke tilstrekkelige tillatelser til å få tilgang til denne Analytics-visningen, så du vil ikke kunne se statistikk fra den på Site Kit-kontrollpanelet."],"Your Google account does not have sufficient permissions for this Analytics property, so you won’t be able to see stats from it on the Site Kit dashboard.":["Google-kontoen din har ikke tilstrekkelige tillatelser til å få tilgang til denne Anlytics-eiendelen, så du vil ikke kunne se statistikk fra den på Site Kit-kontrollpanelet."],"Your Google account does not have sufficient permissions for this Analytics account, so you won’t be able to see stats from it on the Site Kit dashboard.":["Google-kontoen din har ikke tilstrekkelige tillatelser til å få tilgang til denne Analytics-kontoen, så du vil ikke kunne se statistikk fra den på Site Kit-kontrollpanelet."],"Report this problem":["Rapporter dette problemet"],"To fix this, <a href=\"%s\">redo the plugin setup<\/a>.":["For å rette opp dette, <a href=\"%s\">gjør oppsettet av utvidelsen på nytt<\/a>."],"Recommended":["Anbefalt"],"Add site to AdSense":["Legg nettstedet til på AdSense"],"We’ve detected that you haven’t added this site to your AdSense account yet":["Vi har oppdaget at du ikke har lagt til dette nettstedet på din AdSense-konto ennå."],"Looks like you have multiple AdSense accounts associated with your Google account. Select the account to use with Site Kit below.":["Det ser ut til at du har flere AdSense-kontoer tilknyttet din Google-konto. Velg den AdSense-kontoen du vil bruke med Site Kit nedenfor."],"Select your AdSense account":["Velg din AdSense-konto"],"Site Kit detected AdSense code %1$s on your page. We recommend you remove that code or add %2$s as a user to the AdSense account %3$s.":["Site Kit oppdaget AdSense-kode %1$s på din side. Vi anbefaler at du fjerner den koden eller legger til %2$s som bruker på AdSense-konto %3$s."],"Get reports for your top earning pages by linking your Analytics and AdSense accounts":["Få rapporter for dine topp inntjeningssider ved at koble sammen dine Analytics- og AdSense-konti"],"Link Analytics and AdSense":["Koble sammen Analytics og AdSense"],"Proceed":["Fortsett"],"Additional Permissions Required":["Ytterligere tillatelser er nødvendig"],"Manage Sites":["Behandle nettsteder"],"%sK":["%sK"],"%sM":["%sM"],"Last %s day":["Siste %s dag","Siste %s dager"],", ":[", "],"Site Kit encountered an error":["Site Kit støtte på en feil"],"Site Kit by Google Logo":["Logo for Site Kit av Google"],"OK, Got it!":["Ok, har det!"],"Speed":["Hastighet"],"Back":["Tilbake"],"Learn more":["Lær mer"],"Error: %s":["Feil: %s"],"Account":["Konto"],"Let Site Kit place AdSense code on your site":["La Site Kit sette inn AdSense-kode på nettstedet ditt"],"Create your AdSense account":["Opprett din AdSense-konto"],"You need to fix some things before we can connect Site Kit to your AdSense account":["Du må rette opp noen ting før du kan koble Site Kit til din AdSense-konto"],"Your site isn’t ready to show ads yet":["Nettstedet ditt er ennå ikke klart til å vise annonser"],"Disconnecting Site Kit by Google will remove your access to all services. After disconnecting, you will need to re-authorize to restore service.":["Å koble fra Site Kit betyr at Google vil fjerne din tilgang til alle tjenester. Etter å ha koblet fra vil du måtte logge inn på nytt for å gjenopprette tjenestene."],"Disconnect":["Koble fra"],"User Avatar":["Bruker-avatar"],"Connect Service":["Koble til tjeneste"],"Cancel":["Avbryt"],"Service name\u0004AdSense":["AdSense"],"Close":["Lukk"]}},"comment":{"reference":"dist\/assets\/js\/googlesitekit-ad-blocking-recovery-ff4f4fe3cc2fc49e0dda.js"}}