{"translation-revision-date":"2025-01-12 05:41:49+0000","generator":"GlotPress\/4.0.1","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n != 1;","lang":"nb_NO"},"%1$s%2$s Please try again.":["%1$s%2$s Forsøk på nytt."],"Additional permissions are required to create a new Analytics account.":["Ytterligere tillatelser er nødvendig for å opprette en ny Analytics-konto."],"Enable enhanced measurement":["Slå på forbedret måling"],"Unique visitors over the last %s day":["Unike besøkende siste %s dag","Unike besøkende siste %s dager"],"Unique visitors":["Unike besøkende"],"Engagement Rate":["Engasjementsgrad"],"Analytics data stream name and measurement ID\u0004%1$s (%2$s)":["%1$s (%2$s)"],"Set up a new web data stream":["Sett opp en ny webdatastrøm"],"Web Data Stream":["Webdatastrøm"],"Copied to clipboard":["Kopiert til utklippstavlen"],"Copy error contents":["Kopier innholdet av feilmeldingen"],"Retry didn’t work? <HelpLink \/>":["Virket det ikke å prøve igjen? <HelpLink \/>"],"Exclude Analytics":["Utelukk Analytics"],"The administrator sharing this module with you has lost access to the %s service, so you won’t be able to see stats from it on the Site Kit dashboard. You can contact them or another administrator to restore access.":["Aninistartoren som delete denne modulen med deg har mistet tilgangen til tjenesten %s slik at du ikke kan se statistikk fra den i Site Kit-kontrollpanelet. Du kan kontakte denne eller en annen administrator for å gjenopprette tilgangen."],"Access lost to %s":["Tilgangen til %s er mistet"],"<strong>Note:<\/strong> %s":["<strong>Merknad:<\/strong> %s"],"Request access":["Be om tilgang"],"Get help":["Få hjelp"],"Retry":["Prøv igjen"],"Data errors in %s":["Datafeil i %s"],"Data Unavailable":["Data utilgjengelig"],"Recoverable modules\u0004, ":[", "],"The data for the following modules was previously shared by an admin who no longer has access: %s. Please contact another admin to restore it.":["Data for følgende moduler ble tidligere delt av en administrator som ikke lenger har tilgang: %s. Kontakt en annen administrator for å gjenopprette den."],"%s data was previously shared by an admin who no longer has access. Please contact another admin to restore it.":["%s-data ble tidligere delt av en administrator som ikke lenger har tilgang. Kontakt en annen administrator for å gjenopprette den."],"Analytics property name and ID\u0004%1$s (%2$s)":["%1$s (%2$s)"],"No data to display: your site hasn’t received any visitors yet":["Ingen data å¨vise. Nettstdete ditt har ikke hatt noen besøkende ennå"],"No data to display: your page hasn’t received any visitors yet":["Ingen data å vise. Siden din har ikke hatt nolen besøkende ennå"],"Set up Google Analytics":["Sett opp Google Analytics"],"Gathering data…":["Henter data..."],"Traffic":["Trafikk"],"Your site hasn’t received any visitors yet":["Nettstedet ditt har ennå ikke hatt noen besøkende"],"Your page hasn’t received any visitors yet":["Siden din har ikke hatt noen besøkende ennå"],"screen reader text\u0004(disabled)":["(slått av)"],"Place Google Analytics code":["Sett inn Google Analytics-koden"],"Users that can write posts will be excluded from Analytics tracking":["Bruker som kan skrive innlegg vil bli ekskludert fra Analytics-sporing"],"Users that can write posts":["Bruker som kan skrive et innlegg"],"All logged-in users":["Alle innloggede brukere"],"Got it":["Har det"],"%dh":["%d t"],"%dm":["%d m"],"%ds":["%d s"],"duration of time: hh mm ss\u0004%3$s %2$s %1$s":["%3$s %2$s %1$s"],"Stat information for chart tooltip\u0004%1$s: <strong>%2$s<\/strong> <em>%3$s %4$s<\/em>":["%1$s: <strong>%2$s<\/strong> <em>%3$s %4$s<\/em>"],"Complete setup":["Fullfør oppsett"],"Date range for chart tooltip\u0004%1$s vs %2$s":["%1$s vs %2$s"],"Next":["Neste"],"screen reader text\u0004(opens in a new tab)":["(åpnes i en ny fane)"],"Learn more here.":["Lær mer her."],"Unique Visitors":["Unike besøkende"],"Source: %s":["Kilde: %s"],"This service was originally connected by an administrator — you can contact them for more information.":["Denne tjenesten ble opprinnelig koblet opp av en adminstrator - du kan kontakte denne for mer informasjon."],"This service was originally connected by the administrator \"%s\" — you can contact them for more information.":["Denne tjenesten ble opprinnelig koblet opp av administratoren \"%s\", du kan kontakte vedkommende for mer informasjon."],"Your Google account does not have sufficient permissions to access %s data, so you won’t be able to see stats from it on the Site Kit dashboard.":["Google-kontoen din har ikke tilstrekkelige tillatelser til å få tilgang til %s-data, så du vil ikke kunne se statistikk fra den på Site Kit-kontrollpanelet."],"Your Google account does not have sufficient permissions for this Search Console property, so you won’t be able to see stats from it on the Site Kit dashboard.":["Google-kontoen din har ikke tilstrekkelige tillatelser til å få tilgang til søkekonsoll-eiendeler, så du vil ikke kunne se statistikk fra den på Site Kit-kontrollpanelet."],"Your Google account does not have sufficient permissions for this Analytics view, so you won’t be able to see stats from it on the Site Kit dashboard.":["Google-kontoen din har ikke tilstrekkelige tillatelser til å få tilgang til denne Analytics-visningen, så du vil ikke kunne se statistikk fra den på Site Kit-kontrollpanelet."],"Your Google account does not have sufficient permissions for this Analytics property, so you won’t be able to see stats from it on the Site Kit dashboard.":["Google-kontoen din har ikke tilstrekkelige tillatelser til å få tilgang til denne Anlytics-eiendelen, så du vil ikke kunne se statistikk fra den på Site Kit-kontrollpanelet."],"Your Google account does not have sufficient permissions for this Analytics account, so you won’t be able to see stats from it on the Site Kit dashboard.":["Google-kontoen din har ikke tilstrekkelige tillatelser til å få tilgang til denne Analytics-kontoen, så du vil ikke kunne se statistikk fra den på Site Kit-kontrollpanelet."],"Insufficient permissions in %s":["Ikke tilstrekkelig tilgang i %s"],"Report this problem":["Rapporter dette problemet"],"To fix this, <a href=\"%s\">redo the plugin setup<\/a>.":["For å rette opp dette, <a href=\"%s\">gjør oppsettet av utvidelsen på nytt<\/a>."],"Previous period":["Forrige periode"],"Country":["Land"],"Timezone":["Tidssone"],"You will need to give Site Kit permission to create an Analytics account on your behalf and also accept the Google Analytics terms of service.":["Du vil måtte gi Site Kit tillatelse til å opprette en Analytics-konto på dine vegne og også godta tjenestevilkårene til Google Analytics."],"You will be redirected to Google Analytics to accept the terms of service.":["Du vil bli omdirigert til Google Analytics for å akseptere tjenestebetingelsene."],"We’ve pre-filled the required information for your new account. Confirm or edit any details:":["Vi har forhåndsutfylt den nødvendige informasjonen for din nye konto. Bekreft eller rediger detaljene:"],"Create your Analytics account":["Opprett din Analytics-konto"],"Proceed":["Fortsett"],"Additional Permissions Required":["Ytterligere tillatelser er nødvendig"],"%sK":["%sK"],"%sM":["%sM"],"Last %s day":["Siste %s dag","Siste %s dager"],", ":[", "],"Site Kit encountered an error":["Site Kit støtte på en feil"],"Once completed, click the link below to re-fetch your accounts to continue.":["Når fullført, klikk lenken nedenfor for å hente kontoene dine på nytt og for å fortsette."],"To create a new account, click the button below which will open the Google Analytics account creation screen in a new window.":["For å lage en ny konto, klikk knappen nedenfor som, i et nytt vindu, vil åpne siden for å lage en ny Google Analytics-konto."],"Set up a new account":["Sett opp en ny konto"],"All logged-in users will be included in Analytics tracking":["Alle innloggede brukere vil bli inkludert i Analytics-sporing"],"All logged-in users will be excluded from Analytics tracking":["Alle innloggede brukere vil bli utelukket fra Analytics-sporing"],"OK, Got it!":["Ok, har det!"],"Total Impressions":["Visninger totalt"],"Total Clicks":["Klikk totalt"],"Top content over the last 28 days":["Toppinnhold de siste 28 dager"],"Avg. Time on Page":["Gj.sn. tid på side"],"Total Unique Visitors":["Unike besøkende totalt"],"Pageviews":["Sidevisninger"],"Title":["Tittel"],"Most popular content":["Mest populære innhold"],"Session Duration":["Varighet av besøk"],"Page Title":["Sidetittel"],"Back":["Tilbake"],"Looks like you don’t have an Analytics account yet. Once you create it, click on \"Re-fetch my account\" and Site Kit will locate it.":["Det ser ikke til til at du har en Analytics-konto ennå. Straks du har opprettet den, klikk på \"Hent min konto på nytt\" og Site Kit vil finne den."],"Property":["Eiendel"],"Set up a new property":["Sett opp en ny eiendel"],"Error: %s":["Feil: %s"],"Re-fetch My Account":["Hent min konto på nytt"],"Create an account":["Opprett en konto"],"Account":["Konto"],"Sessions":["Besøk"],"Users":["Brukere"],"%s data is not yet available, please check back later":["%s-data er ikke tilgjengelig ennå. Vennligst kom tilbake senere"],"%s Gathering Data":["%s henter data"],"Data error in %s":["Datafeil i %s"],"Create Account":["Opprett konto"],"Disconnect":["Koble fra"],"Cancel":["Avbryt"],"Error":["Feil"],"Visit your Site Kit Dashboard":["Besøk kontrollpanelet for Site Kit"],"Close":["Lukk"],"Day":["Dag"]}},"comment":{"reference":"dist\/assets\/js\/googlesitekit-wp-dashboard-80711a59677604d769b2.js"}}