{"translation-revision-date":"2025-01-12 05:41:49+0000","generator":"GlotPress\/4.0.1","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n != 1;","lang":"nb_NO"},"Provide services":["Tily tjenester"],"Sell products":["Selge produkter"],"%1$s%2$s Please try again.":["%1$s%2$s Forsøk på nytt."],"Selling products":["Selger produkter"],"Driving traffic":["Skaffer trafikk"],"Beta":["Beta"],"Click on Create to try again.":["Klikk Opprett for å forsøke på nytt"],"get help":["få hjelp"],"Temporarily hidden":["Midlertidig skjult"],"No data to display: either no pages were published in the last three days, or they haven’t received any visitors yet":["Ingen data å vise: Enten ble det ike publisert nye sider de siste tre dagene eller de har ikke hatt noen besøkende ennå."],"You can deactivate this widget in <a>Settings<\/a>.":["Du kan deaktivere denne widgeten i <a>Innstillinger<\/a>"],"Temporarily hide":["Skjul midlertidig"],"Created by Site Kit":["Opprettet av Site Kit"],"Additional items":["Ytterligere elementer"],"Contact your administrator. Trouble getting access? <HelpLink \/>":["Kontakt admistratoren din: Probelmer med å få tilgang? <HelpLink \/>"],"Partial data":["Ufullstendige data"],"No data to show yet":["Ingen data å vise ennå"],"Top content by pageviews":["Toppinnhold etter sidevisninger"],"Cities with the most visitors":["Steder med flest besøkende"],"%s of total pageviews":["%s av sidevisninger ialt"],"Visitors":["Besøkende"],"Show me":["Vis meg"],"Disable":["Slå av"],"Performance of your Ad campaigns":["Ytelsen til dine annonsekampanjer"],"Enable groups":["Slå på grupper"],"Enabling groups":["Slår på grupper"],"Don’t show again":["Ikke vis igjen"],"Pages that generated the most AdSense revenue":["Sidene som ga mest AdSense-inntjening"],"Top earning pages":["Topp inntjeningssider"],"Additional permissions are required to create a new Analytics account.":["Ytterligere tillatelser er nødvendig for å opprette en ny Analytics-konto."],"Code Snippet":["Kodesnutt"],"Edit <VisuallyHidden>web data stream <\/VisuallyHidden>in Analytics":["Rediger <VisuallyHidden>webdatastrøm <\/VisuallyHidden>i Analytics"],"Enhanced measurement is being enabled.":["Forbedret måling er slått på."],"Setup in progress":["Oppsett i gang"],"Edit <VisuallyHidden>account <\/VisuallyHidden>in Analytics":["Rediger <VisuallyHidden>kontoen <\/VisuallyHidden>i Analytics"],"Current selection":["Nåværende valg"],"%1$d selected <MaxCount>(up to %2$d)<\/MaxCount>":["%1$d valgt <MaxCount>(opp til %2$d)<\/MaxCount>"],"Disabled":["Slått av"],"Enabled":["Slått på"],"Enhanced Measurement":["Forbedret måling"],"Connect Analytics":["Tilkoble Analytics"],"Update Analytics to track metric":["Oppdater Analytics for å følge målingen"],"No data to show":["Ingen data å vise"],"Retry didn’t work? <a>Learn more<\/a>":["Virket det ikke å prøve igjen? <a>Lær mer<\/a>"],"Analytics update failed":["Oppdatering av Anakytics mislyktes"],"Percentage of visitors that left without engagement with your site":["Andel av besøkende som forlot uten noen handling på nettstedet ditt"],"Setup successful: Analytics is gathering data for this metric":["Oppsettet fullført. Analytics samler data for denne målingen"],"Another admin has set up these tailored metrics for your site. Click here to personalize them.":["En annen administrator har satt opp disse skreddersydde målingene for deg. Klikk her for å tilpasse dem individuelt."],"Personalize your key metrics":["Tilpass nøkkeltallene dine"],"You’ll need to contact your administrator. <a>Learn more<\/a>":["Du må kontakte administratoren din. <a>Lær mer<\/a>"],"Permissions updated? <a>Retry<\/a>":["Tillatelser oppdatert? <a>Prøv igjen<\/a>"],"All Visitors":["Alle besøkende"],"Authors whose posts got the most visits":["Forfattere som fikk flest sidevisninger"],"Most popular authors by pageviews":["Mest populære forfattere etter sidevisninger"],"Categories that your site visitors viewed the most":["Kategorier dine besøkende så mest på"],"Top categories by pageviews":["Toppkategorier etter sidevisninger"],"Pages with the most pageviews published in the last 3 days":["Sider med flest sidevisninger, publisert de siste 3 dagene"],"Top recent trending pages":["Topp stigende nylige sider"],"Pages with the highest engagement rate":["Sider med høyest grad av engasjement"],"Most engaging pages":["Mest engasjerende sider"],"Pages with the highest percentage of visitors that left without engagement with your site":["Sider med høyest andel av besøkende som forlot uten å engasjere seg på nettstedet"],"Your configured Analytics web data stream will now automatically measure interactions on your site in addition to standard page views measurement.":["Din konfigurerte webdatastrøm vil nå måle interaksjoner på nettstedet ditt i tillegg til vanlig måling av sidevisninger."],"You successfully enabled enhanced measurement for your site":["Du slo på forbedret måling for nettstedet ditt"],"Enable now":["Slå på nå"],"Understand how visitors interact with your content":["Forstå hvordan besøkende samhandler med innholdet ditt"],"Additional permissions are required to enable enhanced measurement for the selected web data stream":["Ytterligere tillatelser er nødvendig for å slå på forbedret måling for den valgte webdatastrømmen"],"You can always turn on enhanced measurement later in Site Kit Settings":["Du kan når som helst senere slå på foirbedret måling under Site Kit Innstillinger"],"Enable enhanced measurement later here":["Slå på forbedret måling senere her"],"The top search queries for your site by highest clickthrough rate":["Topp søkespørringer for nettstedet ditt etter høyeste klikkegrad"],"%s total visits":["%s totale besøk"],"%s page views":["%s sidevisninger"],"Channel (e.g. social, paid, search) that brought in visitors who generated the most conversions":["Kanal (f.eks. sosialt, betalt, søk) som tiltrakk besøkende som førte til flest konvereringer"],"Channel (e.g. social, paid, search) that brought in the most visitors to your site":["Kanal (f.eks. sosialt, betalt, søk) som tiltrakk flest besøkende til nettstedet ditt"],"The countries where most of your visitors came from":["Landene de fleste besøkende kom fra"],"The cities where most of your visitors came from":["Byene de flestre besøkende kom fra"],"Pages your visitors read the most":["Sider dine besøkende leser mest"],"Portion of visitors who visited your site for the first time in this timeframe":["Andel av besøkende som besøkte nettstedet ditt for første gang i denne tidsperioden"],"Portion of your site’s visitors that returned at least once in this timeframe":["Andel av besøkende som kom tilbake til nettstedet ditt minst én gang i denne tidsperioden"],"Returning visitors":["Tilbakevendende besøkende"],"Channel (e.g. social, paid, search) that brought in the most visitors who had a meaningful engagement with your site":["Kanal (f.eks. sosialt, betalt, søk) som tiltrakk besøkende som hadde et meningsfylt engasjement på nettstedet ditt"]," and ":[" og "],"%s is disconnected, no data to show":["%s er frakoblet, ingen data å vise","%s er frakoblet, ingen data å vise"],"Pages that attracted the most returning visitors":["Sider som tiltrakk flest tilbakevendende besøkende"],"Top pages by returning visitors":["Toppsider etter tilbakevendende besøkende"],"Average duration of engaged visits":["Gjennomsnitlig varighet for engasjerte besøkende"],"Visit length":["Besøksvarighet"],"Number of pages visitors viewed per session on average":["Antall sider besøkende gjennomsnitlig så på pr. økt"],"Pages per visit":["Sider pr. besøkende"],"Least engaging pages":["Minst engasjerende sider"],"Average number of sessions per site visitor":["Gjennomsnitlig antall økter pr. nettstedsbesøkende"],"Visits per visitor":["Besøk pr. besøkende"],"Enable enhanced measurement":["Slå på forbedret måling"],"%1$s of %2$s engaged sessions":["%1$s av %2$s engasjerte økter"],"Trouble getting access? <HelpLink \/>":["Problemer med å få tilgang? <HelpLink \/>"],"Insufficient permissions":["Utilstrekkelige tillatelser"],"Top countries driving traffic":["Topp trafikkdrivende land"],"Change metrics":["Endre målinger"],"Data loading failed":["Datainnlasting mislyktes"],"Save selection":["Lagre utvalget"],"Apply changes":["Bruk endringene"],"Channel which brought in the most visits that resulted in conversions":["Kanalen som tiltrakk flest besøkende som førte til konvereringer"],"Which countries you get the most visitors from":["Hvilke land du fikk flest besøkende fra"],"Which cities you get the most visitors from":["Hvilke byer du flest besøkende fra"],"What people searched for before they came to your site":["Hva folk søkte etter før de kom til nettstedet ditt"],"Products that brought in the most visitors":["Produkter som tiltrakk flest besøkende"],"Pages that brought in the most visitors":["Sider som tok inn flest besøkende"],"Visitors coming via this channel spent the most time on your site":["Besøkende som kom via denne kanalen brukte mest tid på nettstedet ditt"],"Channel which brought in the most visitors to your site":["Kanalen som tiltrakk flest besøkende til nettstedet ditt"],"Top traffic source":["Topp trafikkilde"],"How many new visitors you got and how the overall audience changed":["Hvor mange nye besøkende du fikk og hvordan publikummet endret seg over tid"],"Portion of people who visited your site more than once":["Andel av folk som besøkte nettstedet ditt mer enn én gang"],"%s of visits led to conversions":["%s av besøk som førte til konverteringer"],"Top converting traffic source":["Toppp konverterende trafikkilder"],"Top cities driving traffic":["Topp byer som gir trafikk"],"Most popular products by pageviews":["Mest populære produkter etter sidevisninger"],"Most engaged traffic source":["Mest engasjerende trafikkilde"],"The Key Metrics section will be added back to your dashboard once you set your goals in Settings":["Nøkkeltall-seksjonen vil bli lagt tilbake på kontrollpanelet ditt straks du angir målene dine i Innstillinger"],"You can always set up goals from Settings later":["Du kan når som helst senere sette opp mål under Instillinger"],"%s of total traffic":["%s av total trafikk"],"Get tailored metrics":["Få tilpassede målinger"],"Top performing keywords":["Topp ytende nøkkelord"],"Most popular content by pageviews":["Mest populære innhold etter sidevisninger"],"Connect %s":["Koble til %s"],"%s is disconnected, some of your metrics can’t be displayed":["%s er frakoblet. Noen av dine målinger kan ikke vises"],"New visitors":["Nye besøkende"],"of %s total visitors":["av %s besøkende totalt"],"Engagement rate shows the percentage of engaged sessions, the opposite of bounce rate. <a>Learn more<\/a>":["Engasjementsgraden viser andelen av engasjerte sesjoner, dert motsatte av sprettegrad. <a>Learn more<\/a>"],"New metric: engagement rate":["Ny måling: Grad av engasjement"],"A session is a period of time during which a user interacts with your website or app. <a>Learn more<\/a>":["En sesjon er en periode der en bruker samhandler med nettstedet ditt eller en app. <a>Lær mer<\/a>"],"\"Sessions\" has replaced \"Unique Pageviews\"":["Sesjoner har erstattet unike sidevisninger"],"See the new metrics from Google Analytics":["Se de nye målingene fra Google Analytics"],"Google Analytics property created":["Google Analytics-eiendel opprettet"],"Update Analytics settings":["Oppdater innstillingene for Analytics"],"Your Analytics configuration has changed":["Konfigrasjonen av din Analytics er endret"],"Engagement Rate":["Engasjementsgrad"],"Analytics data stream name and measurement ID\u0004%1$s (%2$s)":["%1$s (%2$s)"],"Set up a new web data stream":["Sett opp en ny webdatastrøm"],"Web Data Stream":["Webdatastrøm"],"Copied to clipboard":["Kopiert til utklippstavlen"],"Copy error contents":["Kopier innholdet av feilmeldingen"],"Retry didn’t work? <HelpLink \/>":["Virket det ikke å prøve igjen? <HelpLink \/>"],"Exclude Analytics":["Utelukk Analytics"],"The administrator sharing this module with you has lost access to the %s service, so you won’t be able to see stats from it on the Site Kit dashboard. You can contact them or another administrator to restore access.":["Aninistartoren som delete denne modulen med deg har mistet tilgangen til tjenesten %s slik at du ikke kan se statistikk fra den i Site Kit-kontrollpanelet. Du kan kontakte denne eller en annen administrator for å gjenopprette tilgangen."],"Access lost to %s":["Tilgangen til %s er mistet"],"What are your top goals for this site?":["Hva er målene dine for dette nettstedet?"],"What is the main purpose of this site?":["Hva er hovedhensikten med dette nettstedet?"],"Monthly":["Månedlig"],"Weekly":["Ukentlig"],"Daily":["Daglig"],"<strong>Note:<\/strong> %s":["<strong>Merknad:<\/strong> %s"],"Request access":["Be om tilgang"],"You can always add\/edit this in the Site Kit Settings":["Du kan når som helst legge til eller redigere dette i Site Kit-innstillingene"],"Get help":["Få hjelp"],"Retry":["Prøv igjen"],"Data errors in %s":["Datafeil i %s"],"Data Unavailable":["Data utilgjengelig"],"Recoverable modules\u0004, ":[", "],"The data for the following modules was previously shared by an admin who no longer has access: %s. Please contact another admin to restore it.":["Data for følgende moduler ble tidligere delt av en administrator som ikke lenger har tilgang: %s. Kontakt en annen administrator for å gjenopprette den."],"%s data was previously shared by an admin who no longer has access. Please contact another admin to restore it.":["%s-data ble tidligere delt av en administrator som ikke lenger har tilgang. Kontakt en annen administrator for å gjenopprette den."],"%s configured Analytics and you don’t have access to its configured property. Contact them to share access or change the configured property.":["%s konfigurerte Analytics og du har ikke tilgang til dens konfigurerte eiendel. Kontakt denne for å dele tilgang eller endre den konfigurerte eiendelen."],"Another admin":["En annen admin"],"By clicking confirm changes, you’re granting other users view-only access to data from %s via your Google account. You can always manage this later in the dashboard sharing settings.":["Ved å klikke på bekreftelse av endringene gir du visningstilgang til andre brukere for data fra %s via din Google-konto. Du kan npår som helst senere administrere dette i innstillingene for deling av kontrollpanelet."],"Analytics property name and ID\u0004%1$s (%2$s)":["%1$s (%2$s)"],"No data to display: your site hasn’t received any visitors yet":["Ingen data å¨vise. Nettstdete ditt har ikke hatt noen besøkende ennå"],"No data to display: your page hasn’t received any visitors yet":["Ingen data å vise. Siden din har ikke hatt nolen besøkende ennå"],"Gathering data…":["Henter data..."],"gathering data…":["henter data..."],"Maybe later":["Kanskje senere"],"Overall page metrics over the last %s day":["Generelle sideberegninger for siste dag","Generelle sideberegninger for siste %s dager"],"Your site hasn’t received any visitors yet":["Nettstedet ditt har ennå ikke hatt noen besøkende"],"Your page hasn’t received any visitors yet":["Siden din har ikke hatt noen besøkende ennå"],"(unknown)":["(ukjent)"],"screen reader text\u0004(disabled)":["(slått av)"],"Place Google Analytics code":["Sett inn Google Analytics-koden"],"Users that can write posts will be excluded from Analytics tracking":["Bruker som kan skrive innlegg vil bli ekskludert fra Analytics-sporing"],"Users that can write posts":["Bruker som kan skrive et innlegg"],"All logged-in users":["Alle innloggede brukere"],"New":["Ny"],"Got it":["Har det"],"%dh":["%d t"],"%dm":["%d m"],"%ds":["%d s"],"duration of time: hh mm ss\u0004%3$s %2$s %1$s":["%3$s %2$s %1$s"],"See the full list of channels in Analytics":["Se hele oversikten over kanaler i Analytics"],"See the full list of devices in Analytics":["Se hele oversikten over enhetstyper i Analytics"],"See the full list of locations in Analytics":["Se hele oversikten over plasseringer i Analytics"],"Learn more about what \"%s\" means":["Lær mer om hva \"%s\" betyr"],"compared to the previous %s days":["sammenliknet med de forrige %s dagene"],"Update":["Oppdater"],"<span>By<\/span> devices":["<span>Etter<\/span> enheter"],"<span>By<\/span> locations":["<span>Etter<\/span> posisjoner"],"<span>By<\/span> channels":["<span>Etter<\/span> kanaler"],"%s:":["%s:"],"Stat information for the user dimensions chart tooltip\u0004Users: <strong>%1$s<\/strong> <em>%2$s %3$s%%<\/em>":["Brukere: <strong>%1$s<\/strong> <em>%2$s %3$s%%<\/em>"],"Devices":["Enheter"],"Locations":["Posisjoner"],"Channels":["Kanaler"],"Stat information for chart tooltip\u0004%1$s: <strong>%2$s<\/strong> <em>%3$s %4$s<\/em>":["%1$s: <strong>%2$s<\/strong> <em>%3$s %4$s<\/em>"],"Others":["Andre"],"Complete setup":["Fullfør oppsett"],"Date range for chart tooltip\u0004%1$s vs %2$s":["%1$s vs %2$s"],"OK, Got it":["OK, har det"],"Based on your answers, Site Kit will tailor the metrics and recommendations you see on your dashboard to help you make progress in these areas":["Basert på svarene dine vil Site Kit skreddersy målingene og anbefalingene du ser på kontrollpanelet ditt for å hjelpe deg gjøre forbedringer på disse områdene"],"Based on your answer, Site Kit will tailor the metrics you see on your dashboard to help you track progress towards your specific goals":["Basert på svaret ditt vil Site Kit skreddersy målingene du ser på kontrollpanelet ditt, for å hjelpe deg med å følge hvordan du nærmer deg dine bestemte mål"],"Based on your answer, Site Kit will suggest new features for your dashboard related to content creation":["Basert på svaret ditt vil Site Kit foreslå nye funksjoner på kontrollpanelet ditt, og som er relatert til produksjon av innhold"],"Generating leads":["Generer potensielle kunder"],"How often do you create new content for this site?":["Hvor ofte lager du nye innlegg på dette nettstedet?"],"Other":["Andre:"],"Next":["Neste"],"Understand which content is performing best":["Å forstå hvilket innhold som yter best"],"Help my content rank in a better position in Google search results":["Hjelp mitt innhold få bedre passering i søkeresultater på Google"],"Generate more revenue":["Skape mer inntekt"],"Expand my business into new cities, states or markets":["Uvide mitt forretningsområde til nye byer, land eller markeder"],"Grow my audience":["Øke mitt publikum"],"Find new topics to write about that connect with my audience":["Finne nye emner å skrive om og knytte kontakt med mitt puiblikum"],"Improve speed and performance":["Forbedre hastighet og ÿtelse"],"Retain visitors, turn them into loyal readers or customers":["Beholde besøkende, gjøre dem til lojale lesere og kunder"],"Share a business card or portfolio to represent me or my company online":["Dele et visittkort eller en portefølje for å representere meg og mitt selskap på nettet"],"Publish news content":["Publisere nyheter"],"Publish a blog":["Publisere en blogg"],"Monetize content (with ads or affiliate links)":["Tjene penger på innhold (med annonser eller lenker til partnere)"],"Sell products or services":["Selge produkter eller tjenester"],"Never":["Aldri"],"screen reader text\u0004(opens in a new tab)":["(åpnes i en ny fane)"],"Learn more here.":["Lær mer her."],"Source: %s":["Kilde: %s"],"This service was originally connected by an administrator — you can contact them for more information.":["Denne tjenesten ble opprinnelig koblet opp av en adminstrator - du kan kontakte denne for mer informasjon."],"This service was originally connected by the administrator \"%s\" — you can contact them for more information.":["Denne tjenesten ble opprinnelig koblet opp av administratoren \"%s\", du kan kontakte vedkommende for mer informasjon."],"Your Google account does not have sufficient permissions to access %s data, so you won’t be able to see stats from it on the Site Kit dashboard.":["Google-kontoen din har ikke tilstrekkelige tillatelser til å få tilgang til %s-data, så du vil ikke kunne se statistikk fra den på Site Kit-kontrollpanelet."],"Your Google account does not have sufficient permissions for this Search Console property, so you won’t be able to see stats from it on the Site Kit dashboard.":["Google-kontoen din har ikke tilstrekkelige tillatelser til å få tilgang til søkekonsoll-eiendeler, så du vil ikke kunne se statistikk fra den på Site Kit-kontrollpanelet."],"Your Google account does not have sufficient permissions for this Analytics view, so you won’t be able to see stats from it on the Site Kit dashboard.":["Google-kontoen din har ikke tilstrekkelige tillatelser til å få tilgang til denne Analytics-visningen, så du vil ikke kunne se statistikk fra den på Site Kit-kontrollpanelet."],"Your Google account does not have sufficient permissions for this Analytics property, so you won’t be able to see stats from it on the Site Kit dashboard.":["Google-kontoen din har ikke tilstrekkelige tillatelser til å få tilgang til denne Anlytics-eiendelen, så du vil ikke kunne se statistikk fra den på Site Kit-kontrollpanelet."],"Your Google account does not have sufficient permissions for this Analytics account, so you won’t be able to see stats from it on the Site Kit dashboard.":["Google-kontoen din har ikke tilstrekkelige tillatelser til å få tilgang til denne Analytics-kontoen, så du vil ikke kunne se statistikk fra den på Site Kit-kontrollpanelet."],"Insufficient permissions in %s":["Ikke tilstrekkelig tilgang i %s"],"Report this problem":["Rapporter dette problemet"],"To fix this, <a href=\"%s\">redo the plugin setup<\/a>.":["For å rette opp dette, <a href=\"%s\">gjør oppsettet av utvidelsen på nytt<\/a>."],"Previous period":["Forrige periode"],"Country":["Land"],"Timezone":["Tidssone"],"You will need to give Site Kit permission to create an Analytics account on your behalf and also accept the Google Analytics terms of service.":["Du vil måtte gi Site Kit tillatelse til å opprette en Analytics-konto på dine vegne og også godta tjenestevilkårene til Google Analytics."],"You will be redirected to Google Analytics to accept the terms of service.":["Du vil bli omdirigert til Google Analytics for å akseptere tjenestebetingelsene."],"We’ve pre-filled the required information for your new account. Confirm or edit any details:":["Vi har forhåndsutfylt den nødvendige informasjonen for din nye konto. Bekreft eller rediger detaljene:"],"Create your Analytics account":["Opprett din Analytics-konto"],"Site Kit will not add the code to your site":["Site Kit vil ikke legge til koden på nettstedet ditt."],"Site Kit will add the code automatically":["Site Kit vil legge til koden automatisk."],"%sK":["%sK"],"%sM":["%sM"],"Last %s day":["Siste %s dag","Siste %s dager"],", ":[", "],"None":["Ingen"],"Once completed, click the link below to re-fetch your accounts to continue.":["Når fullført, klikk lenken nedenfor for å hente kontoene dine på nytt og for å fortsette."],"To create a new account, click the button below which will open the Google Analytics account creation screen in a new window.":["For å lage en ny konto, klikk knappen nedenfor som, i et nytt vindu, vil åpne siden for å lage en ny Google Analytics-konto."],"Set up a new account":["Sett opp en ny konto"],"All logged-in users will be included in Analytics tracking":["Alle innloggede brukere vil bli inkludert i Analytics-sporing"],"All logged-in users will be excluded from Analytics tracking":["Alle innloggede brukere vil bli utelukket fra Analytics-sporing"],"Analytics is currently enabled for all visitors":["Analytics er for tiden aktivert for alle besøkende"],"list separator\u0004, ":[", "],"Excluded from Analytics":["Utelukket fra Analytics"],"OK, Got it!":["Ok, har det!"],"Top content over the last %s day":["Toppinnhold siste %s dag","Toppinnhold de siste %s dager"],"Analytics is disconnected":["Analytics er frakoblet"],"Pageviews":["Sidevisninger"],"Title":["Tittel"],"Session Duration":["Varighet av besøk"],"Page Title":["Sidetittel"],"Back":["Tilbake"],"Looks like you don’t have an Analytics account yet. Once you create it, click on \"Re-fetch my account\" and Site Kit will locate it.":["Det ser ikke til til at du har en Analytics-konto ennå. Straks du har opprettet den, klikk på \"Hent min konto på nytt\" og Site Kit vil finne den."],"Please select the account information below. You can change this later in your settings.":["Vennligst velg kontoinformasjonen nedenfor. Du kan endre dette senere i dine innstillinger."],"Property":["Eiendel"],"Snippet is not inserted":["Snutt ikke satt inn"],"Snippet is inserted":["Snutt er satt inn"],"Learn more":["Lær mer"],"Set up a new property":["Sett opp en ny eiendel"],"Error: %s":["Feil: %s"],"Re-fetch My Account":["Hent min konto på nytt"],"Create an account":["Opprett en konto"],"Account":["Konto"],"Sessions":["Besøk"],"Users":["Brukere"],"%s data is not yet available, please check back later":["%s-data er ikke tilgjengelig ennå. Vennligst kom tilbake senere"],"%s Gathering Data":["%s henter data"],"Data error in %s":["Datafeil i %s"],"Create Account":["Opprett konto"],"Disconnect":["Koble fra"],"Cancel":["Avbryt"],"Error":["Feil"],"Service name\u0004Analytics":["Analytics"],"Close":["Lukk"],"Day":["Dag"]}},"comment":{"reference":"dist\/assets\/js\/googlesitekit-modules-analytics-4-481b89c2cd44559a7bb4.js"}}