{"translation-revision-date":"2025-01-12 05:41:49+0000","generator":"GlotPress\/4.0.1","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n != 1;","lang":"nb_NO"},"%1$s%2$s Please try again.":["%1$s%2$s Forsøk på nytt."],"Selling products":["Selger produkter"],"Driving traffic":["Skaffer trafikk"],"Additional items":["Ytterligere elementer"],"Visitors":["Besøkende"],"Pages that generated the most AdSense revenue":["Sidene som ga mest AdSense-inntjening"],"Top earning pages":["Topp inntjeningssider"],"Current selection":["Nåværende valg"],"%1$d selected <MaxCount>(up to %2$d)<\/MaxCount>":["%1$d valgt <MaxCount>(opp til %2$d)<\/MaxCount>"],"Percentage of visitors that left without engagement with your site":["Andel av besøkende som forlot uten noen handling på nettstedet ditt"],"Another admin has set up these tailored metrics for your site. Click here to personalize them.":["En annen administrator har satt opp disse skreddersydde målingene for deg. Klikk her for å tilpasse dem individuelt."],"Personalize your key metrics":["Tilpass nøkkeltallene dine"],"You’ll need to contact your administrator. <a>Learn more<\/a>":["Du må kontakte administratoren din. <a>Lær mer<\/a>"],"Permissions updated? <a>Retry<\/a>":["Tillatelser oppdatert? <a>Prøv igjen<\/a>"],"Authors whose posts got the most visits":["Forfattere som fikk flest sidevisninger"],"Most popular authors by pageviews":["Mest populære forfattere etter sidevisninger"],"Categories that your site visitors viewed the most":["Kategorier dine besøkende så mest på"],"Top categories by pageviews":["Toppkategorier etter sidevisninger"],"Pages with the most pageviews published in the last 3 days":["Sider med flest sidevisninger, publisert de siste 3 dagene"],"Top recent trending pages":["Topp stigende nylige sider"],"Pages with the highest engagement rate":["Sider med høyest grad av engasjement"],"Most engaging pages":["Mest engasjerende sider"],"Pages with the highest percentage of visitors that left without engagement with your site":["Sider med høyest andel av besøkende som forlot uten å engasjere seg på nettstedet"],"The top search queries for your site by highest clickthrough rate":["Topp søkespørringer for nettstedet ditt etter høyeste klikkegrad"],"Channel (e.g. social, paid, search) that brought in visitors who generated the most conversions":["Kanal (f.eks. sosialt, betalt, søk) som tiltrakk besøkende som førte til flest konvereringer"],"Channel (e.g. social, paid, search) that brought in the most visitors to your site":["Kanal (f.eks. sosialt, betalt, søk) som tiltrakk flest besøkende til nettstedet ditt"],"The countries where most of your visitors came from":["Landene de fleste besøkende kom fra"],"The cities where most of your visitors came from":["Byene de flestre besøkende kom fra"],"Pages your visitors read the most":["Sider dine besøkende leser mest"],"Portion of visitors who visited your site for the first time in this timeframe":["Andel av besøkende som besøkte nettstedet ditt for første gang i denne tidsperioden"],"Portion of your site’s visitors that returned at least once in this timeframe":["Andel av besøkende som kom tilbake til nettstedet ditt minst én gang i denne tidsperioden"],"Returning visitors":["Tilbakevendende besøkende"],"Channel (e.g. social, paid, search) that brought in the most visitors who had a meaningful engagement with your site":["Kanal (f.eks. sosialt, betalt, søk) som tiltrakk besøkende som hadde et meningsfylt engasjement på nettstedet ditt"]," and ":[" og "],"%s is disconnected, no data to show":["%s er frakoblet, ingen data å vise","%s er frakoblet, ingen data å vise"],"Pages that attracted the most returning visitors":["Sider som tiltrakk flest tilbakevendende besøkende"],"Top pages by returning visitors":["Toppsider etter tilbakevendende besøkende"],"Average duration of engaged visits":["Gjennomsnitlig varighet for engasjerte besøkende"],"Visit length":["Besøksvarighet"],"Number of pages visitors viewed per session on average":["Antall sider besøkende gjennomsnitlig så på pr. økt"],"Pages per visit":["Sider pr. besøkende"],"Least engaging pages":["Minst engasjerende sider"],"Average number of sessions per site visitor":["Gjennomsnitlig antall økter pr. nettstedsbesøkende"],"Visits per visitor":["Besøk pr. besøkende"],"Trouble getting access? <HelpLink \/>":["Problemer med å få tilgang? <HelpLink \/>"],"Insufficient permissions":["Utilstrekkelige tillatelser"],"Top countries driving traffic":["Topp trafikkdrivende land"],"Change metrics":["Endre målinger"],"Data loading failed":["Datainnlasting mislyktes"],"Save selection":["Lagre utvalget"],"Apply changes":["Bruk endringene"],"Channel which brought in the most visits that resulted in conversions":["Kanalen som tiltrakk flest besøkende som førte til konvereringer"],"Which countries you get the most visitors from":["Hvilke land du fikk flest besøkende fra"],"Which cities you get the most visitors from":["Hvilke byer du flest besøkende fra"],"What people searched for before they came to your site":["Hva folk søkte etter før de kom til nettstedet ditt"],"Products that brought in the most visitors":["Produkter som tiltrakk flest besøkende"],"Pages that brought in the most visitors":["Sider som tok inn flest besøkende"],"Visitors coming via this channel spent the most time on your site":["Besøkende som kom via denne kanalen brukte mest tid på nettstedet ditt"],"Channel which brought in the most visitors to your site":["Kanalen som tiltrakk flest besøkende til nettstedet ditt"],"Top traffic source":["Topp trafikkilde"],"How many new visitors you got and how the overall audience changed":["Hvor mange nye besøkende du fikk og hvordan publikummet endret seg over tid"],"Portion of people who visited your site more than once":["Andel av folk som besøkte nettstedet ditt mer enn én gang"],"Top converting traffic source":["Toppp konverterende trafikkilder"],"Top cities driving traffic":["Topp byer som gir trafikk"],"Most popular products by pageviews":["Mest populære produkter etter sidevisninger"],"Most engaged traffic source":["Mest engasjerende trafikkilde"],"The Key Metrics section will be added back to your dashboard once you set your goals in Settings":["Nøkkeltall-seksjonen vil bli lagt tilbake på kontrollpanelet ditt straks du angir målene dine i Innstillinger"],"You can always set up goals from Settings later":["Du kan når som helst senere sette opp mål under Instillinger"],"Get tailored metrics":["Få tilpassede målinger"],"Top performing keywords":["Topp ytende nøkkelord"],"%s CTR":["%s CTR"],"Most popular content by pageviews":["Mest populære innhold etter sidevisninger"],"New visitors":["Nye besøkende"],"Engagement rate shows the percentage of engaged sessions, the opposite of bounce rate. <a>Learn more<\/a>":["Engasjementsgraden viser andelen av engasjerte sesjoner, dert motsatte av sprettegrad. <a>Learn more<\/a>"],"New metric: engagement rate":["Ny måling: Grad av engasjement"],"A session is a period of time during which a user interacts with your website or app. <a>Learn more<\/a>":["En sesjon er en periode der en bruker samhandler med nettstedet ditt eller en app. <a>Lær mer<\/a>"],"\"Sessions\" has replaced \"Unique Pageviews\"":["Sesjoner har erstattet unike sidevisninger"],"See the new metrics from Google Analytics":["Se de nye målingene fra Google Analytics"],"Google Analytics property created":["Google Analytics-eiendel opprettet"],"Engagement Rate %":["Grad av engasjement %"],"Engagement Rate":["Engasjementsgrad"],"Set up conversions":["Sett opp konverteringer"],"Set up conversion events to track how well your site fulfills your business objectives":["Sett opp konvereringshendelser for å følge hvordan nettstedet ditt oppfyller virksomhetsmålene dine"],"Conversions":["Konverteringer"],"Conversions completed":["Fullførte konvereringer"],"Copied to clipboard":["Kopiert til utklippstavlen"],"Copy error contents":["Kopier innholdet av feilmeldingen"],"Retry didn’t work? <HelpLink \/>":["Virket det ikke å prøve igjen? <HelpLink \/>"],"Request access":["Be om tilgang"],"Get help":["Få hjelp"],"Retry":["Prøv igjen"],"Data Unavailable":["Data utilgjengelig"],"Recoverable modules\u0004, ":[", "],"The data for the following modules was previously shared by an admin who no longer has access: %s. Please contact another admin to restore it.":["Data for følgende moduler ble tidligere delt av en administrator som ikke lenger har tilgang: %s. Kontakt en annen administrator for å gjenopprette den."],"%s data was previously shared by an admin who no longer has access. Please contact another admin to restore it.":["%s-data ble tidligere delt av en administrator som ikke lenger har tilgang. Kontakt en annen administrator for å gjenopprette den."],"%1$s configured %2$s and you don’t have access to this Search Console property. Contact them to share access or change the Search Console property.":["%1$s konfigurerte %2$s og du har ikke tilgang til denne søkekonsoll-eiendelen. Kontact denne for å dele tilgang eller endre søkekonsoll-eiendelen."],"Another admin":["En annen admin"],"By clicking confirm changes, you’re granting other users view-only access to data from %s via your Google account. You can always manage this later in the dashboard sharing settings.":["Ved å klikke på bekreftelse av endringene gir du visningstilgang til andre brukere for data fra %s via din Google-konto. Du kan npår som helst senere administrere dette i innstillingene for deling av kontrollpanelet."],"No data to display: your site hasn’t appeared in Search yet":["Ingen data å vise. Nettstewdet ditt har ikke dukket opp i et søk ennå."],"No data to display: your page hasn’t appeared in Search yet":["Ingen data å vise. Siden din har ikke dukket oppmi et søk ennå"],"Set up Google Analytics":["Sett opp Google Analytics"],"Unique visitors from Search":["Unike besøkende fra søk"],"Gathering data…":["Henter data..."],"Maybe later":["Kanskje senere"],"Search traffic over the last %s day":["Søketrafikk siste %s dag","Søketrafikk de siste %s dager"],"Your site hasn’t appeared in Search yet":["Nettstedet ditt har ennå ikke dukket opp i Søk"],"Your page hasn’t appeared in Search yet":["Siden har ikke dukket opp i Søk ennå"],"screen reader text\u0004(disabled)":["(slått av)"],"New":["Ny"],"Top search queries for your page":["Topp søkespørringer for din side"],"Got it":["Har det"],"%dh":["%d t"],"%dm":["%d m"],"%ds":["%d s"],"duration of time: hh mm ss\u0004%3$s %2$s %1$s":["%3$s %2$s %1$s"],"Stat information for chart tooltip\u0004%1$s: <strong>%2$s<\/strong> <em>%3$s %4$s<\/em>":["%1$s: <strong>%2$s<\/strong> <em>%3$s %4$s<\/em>"],"Others":["Andre"],"Complete setup":["Fullfør oppsett"],"Stat information for chart tooltip\u0004%1$s: <strong>%2$s<\/strong> <em>%3$s %4$s%%<\/em>":["%1$s: <strong>%2$s<\/strong> <em>%3$s %4$s%%<\/em>"],"Date range for chart tooltip\u0004%1$s vs %2$s":["%1$s vs %2$s"],"Generating leads":["Generer potensielle kunder"],"Next":["Neste"],"screen reader text\u0004(opens in a new tab)":["(åpnes i en ny fane)"],"Unique Visitors":["Unike besøkende"],"Source: %s":["Kilde: %s"],"This service was originally connected by an administrator — you can contact them for more information.":["Denne tjenesten ble opprinnelig koblet opp av en adminstrator - du kan kontakte denne for mer informasjon."],"This service was originally connected by the administrator \"%s\" — you can contact them for more information.":["Denne tjenesten ble opprinnelig koblet opp av administratoren \"%s\", du kan kontakte vedkommende for mer informasjon."],"Your Google account does not have sufficient permissions to access %s data, so you won’t be able to see stats from it on the Site Kit dashboard.":["Google-kontoen din har ikke tilstrekkelige tillatelser til å få tilgang til %s-data, så du vil ikke kunne se statistikk fra den på Site Kit-kontrollpanelet."],"Your Google account does not have sufficient permissions for this Search Console property, so you won’t be able to see stats from it on the Site Kit dashboard.":["Google-kontoen din har ikke tilstrekkelige tillatelser til å få tilgang til søkekonsoll-eiendeler, så du vil ikke kunne se statistikk fra den på Site Kit-kontrollpanelet."],"Your Google account does not have sufficient permissions for this Analytics view, so you won’t be able to see stats from it on the Site Kit dashboard.":["Google-kontoen din har ikke tilstrekkelige tillatelser til å få tilgang til denne Analytics-visningen, så du vil ikke kunne se statistikk fra den på Site Kit-kontrollpanelet."],"Your Google account does not have sufficient permissions for this Analytics property, so you won’t be able to see stats from it on the Site Kit dashboard.":["Google-kontoen din har ikke tilstrekkelige tillatelser til å få tilgang til denne Anlytics-eiendelen, så du vil ikke kunne se statistikk fra den på Site Kit-kontrollpanelet."],"Your Google account does not have sufficient permissions for this Analytics account, so you won’t be able to see stats from it on the Site Kit dashboard.":["Google-kontoen din har ikke tilstrekkelige tillatelser til å få tilgang til denne Analytics-kontoen, så du vil ikke kunne se statistikk fra den på Site Kit-kontrollpanelet."],"Report this problem":["Rapporter dette problemet"],"To fix this, <a href=\"%s\">redo the plugin setup<\/a>.":["For å rette opp dette, <a href=\"%s\">gjør oppsettet av utvidelsen på nytt<\/a>."],"Previous period":["Forrige periode"],"Connected Property":["Tilkoblet eiendel"],"%sK":["%sK"],"%sM":["%sM"],"Last %s day":["Siste %s dag","Siste %s dager"],", ":[", "],"%s (domain property)":["%s (domene-egenskap)"],"Search Traffic Summary":["Sammendrag av søketrafikk"],"OK, Got it!":["Ok, har det!"],"Top search queries for your site":["Topp søkespørringer for nettstedet ditt"],"Total Impressions":["Visninger totalt"],"Total Clicks":["Klikk totalt"],"Unique Visitors from Search":["Unike besøkende fra søk"],"Session Duration":["Varighet av besøk"],"Back":["Tilbake"],"Property":["Eiendel"],"Learn more":["Lær mer"],"Error: %s":["Feil: %s"],"Counted each time your content appears in search results":["Talt opp hver gang innholdet ditt dukker opp i søkeresultater"],"Impressions":["Visninger"],"Number of times users clicked on your content in search results":["Antall ganger brukere klikket på innholdet ditt i søkeresultater"],"Clicks":["Klikk"],"Most searched for keywords related to your content":["Mest søkte nøkkelord med relasjon til innholdet ditt"],"Sessions":["Besøk"],"Users":["Brukere"],"Cancel":["Avbryt"],"Service name\u0004Search Console":["Søkekonsoll"],"Service name\u0004Analytics":["Analytics"],"Close":["Lukk"],"Day":["Dag"]}},"comment":{"reference":"dist\/assets\/js\/googlesitekit-modules-search-console-1c6864fceeeff7358e12.js"}}