{"translation-revision-date":"2025-01-12 05:41:49+0000","generator":"GlotPress\/4.0.1","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n != 1;","lang":"nb_NO"},"%1$s%2$s Please try again.":["%1$s%2$s Forsøk på nytt."],"Beta":["Beta"],"%1$s. <Link>%2$s<\/Link>":["%1$s. <Link>%2$s<\/Link>"],"Customer ID":["Kunde-id"],"You can always change this later in Site Kit Settings.":["Du kan når som helst senere endre dette i innstillingene for SIte Kit."],"Show me":["Vis meg"],"Disable":["Slå av"],"Performance of your Ad campaigns":["Ytelsen til dine annonsekampanjer"],"Service name\u0004Ads":["Annonser"],"Disabled":["Slått av"],"Enabled":["Slått på"],"<strong>Note:<\/strong> %s":["<strong>Merknad:<\/strong> %s"],"Get help":["Få hjelp"],"Retry":["Prøv igjen"],"screen reader text\u0004(disabled)":["(slått av)"],"Got it":["Har det"],"%dh":["%d t"],"%dm":["%d m"],"%ds":["%d s"],"duration of time: hh mm ss\u0004%3$s %2$s %1$s":["%3$s %2$s %1$s"],"Complete setup":["Fullfør oppsett"],"screen reader text\u0004(opens in a new tab)":["(åpnes i en ny fane)"],"This service was originally connected by an administrator — you can contact them for more information.":["Denne tjenesten ble opprinnelig koblet opp av en adminstrator - du kan kontakte denne for mer informasjon."],"This service was originally connected by the administrator \"%s\" — you can contact them for more information.":["Denne tjenesten ble opprinnelig koblet opp av administratoren \"%s\", du kan kontakte vedkommende for mer informasjon."],"Your Google account does not have sufficient permissions to access %s data, so you won’t be able to see stats from it on the Site Kit dashboard.":["Google-kontoen din har ikke tilstrekkelige tillatelser til å få tilgang til %s-data, så du vil ikke kunne se statistikk fra den på Site Kit-kontrollpanelet."],"Your Google account does not have sufficient permissions for this Search Console property, so you won’t be able to see stats from it on the Site Kit dashboard.":["Google-kontoen din har ikke tilstrekkelige tillatelser til å få tilgang til søkekonsoll-eiendeler, så du vil ikke kunne se statistikk fra den på Site Kit-kontrollpanelet."],"Your Google account does not have sufficient permissions for this Analytics view, so you won’t be able to see stats from it on the Site Kit dashboard.":["Google-kontoen din har ikke tilstrekkelige tillatelser til å få tilgang til denne Analytics-visningen, så du vil ikke kunne se statistikk fra den på Site Kit-kontrollpanelet."],"Your Google account does not have sufficient permissions for this Analytics property, so you won’t be able to see stats from it on the Site Kit dashboard.":["Google-kontoen din har ikke tilstrekkelige tillatelser til å få tilgang til denne Anlytics-eiendelen, så du vil ikke kunne se statistikk fra den på Site Kit-kontrollpanelet."],"Your Google account does not have sufficient permissions for this Analytics account, so you won’t be able to see stats from it on the Site Kit dashboard.":["Google-kontoen din har ikke tilstrekkelige tillatelser til å få tilgang til denne Analytics-kontoen, så du vil ikke kunne se statistikk fra den på Site Kit-kontrollpanelet."],"To fix this, <a href=\"%s\">redo the plugin setup<\/a>.":["For å rette opp dette, <a href=\"%s\">gjør oppsettet av utvidelsen på nytt<\/a>."],"%sK":["%sK"],"%sM":["%sM"],"Last %s day":["Siste %s dag","Siste %s dager"],", ":[", "],"None":["Ingen"],"OK, Got it!":["Ok, har det!"],"Error: %s":["Feil: %s"],"Create an account":["Opprett en konto"],"Disconnect":["Koble fra"],"Cancel":["Avbryt"],"Error":["Feil"]}},"comment":{"reference":"dist\/assets\/js\/googlesitekit-modules-ads-23c0496d89342f02d84d.js"}}