{"translation-revision-date":"2025-01-12 05:41:49+0000","generator":"GlotPress\/4.0.1","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n != 1;","lang":"nb_NO"},"Copied to clipboard":["Kopiert til utklippstavlen"],"Copy error contents":["Kopier innholdet av feilmeldingen"],"Retry didn’t work? <HelpLink \/>":["Virket det ikke å prøve igjen? <HelpLink \/>"],"The administrator sharing this module with you has lost access to the %s service, so you won’t be able to see stats from it on the Site Kit dashboard. You can contact them or another administrator to restore access.":["Aninistartoren som delete denne modulen med deg har mistet tilgangen til tjenesten %s slik at du ikke kan se statistikk fra den i Site Kit-kontrollpanelet. Du kan kontakte denne eller en annen administrator for å gjenopprette tilgangen."],"Access lost to %s":["Tilgangen til %s er mistet"],"<strong>Note:<\/strong> %s":["<strong>Merknad:<\/strong> %s"],"Request access":["Be om tilgang"],"Get help":["Få hjelp"],"Retry":["Prøv igjen"],"Data errors in %s":["Datafeil i %s"],"Data Unavailable":["Data utilgjengelig"],"Recoverable modules\u0004, ":[", "],"The data for the following modules was previously shared by an admin who no longer has access: %s. Please contact another admin to restore it.":["Data for følgende moduler ble tidligere delt av en administrator som ikke lenger har tilgang: %s. Kontakt en annen administrator for å gjenopprette den."],"%s data was previously shared by an admin who no longer has access. Please contact another admin to restore it.":["%s-data ble tidligere delt av en administrator som ikke lenger har tilgang. Kontakt en annen administrator for å gjenopprette den."],"Set up Google Analytics":["Sett opp Google Analytics"],"Unique visitors from Search":["Unike besøkende fra søk"],"Gathering data…":["Henter data..."],"Traffic":["Trafikk"],"screen reader text\u0004(disabled)":["(slått av)"],"over the last %s day":["i løpet av siste %s dag","i løpet av siste %s dager"],"Got it":["Har det"],"%dh":["%d t"],"%dm":["%d m"],"%ds":["%d s"],"duration of time: hh mm ss\u0004%3$s %2$s %1$s":["%3$s %2$s %1$s"],"Complete setup":["Fullfør oppsett"],"Next":["Neste"],"screen reader text\u0004(opens in a new tab)":["(åpnes i en ny fane)"],"Source: %s":["Kilde: %s"],"This service was originally connected by an administrator — you can contact them for more information.":["Denne tjenesten ble opprinnelig koblet opp av en adminstrator - du kan kontakte denne for mer informasjon."],"This service was originally connected by the administrator \"%s\" — you can contact them for more information.":["Denne tjenesten ble opprinnelig koblet opp av administratoren \"%s\", du kan kontakte vedkommende for mer informasjon."],"Your Google account does not have sufficient permissions to access %s data, so you won’t be able to see stats from it on the Site Kit dashboard.":["Google-kontoen din har ikke tilstrekkelige tillatelser til å få tilgang til %s-data, så du vil ikke kunne se statistikk fra den på Site Kit-kontrollpanelet."],"Your Google account does not have sufficient permissions for this Search Console property, so you won’t be able to see stats from it on the Site Kit dashboard.":["Google-kontoen din har ikke tilstrekkelige tillatelser til å få tilgang til søkekonsoll-eiendeler, så du vil ikke kunne se statistikk fra den på Site Kit-kontrollpanelet."],"Your Google account does not have sufficient permissions for this Analytics view, so you won’t be able to see stats from it on the Site Kit dashboard.":["Google-kontoen din har ikke tilstrekkelige tillatelser til å få tilgang til denne Analytics-visningen, så du vil ikke kunne se statistikk fra den på Site Kit-kontrollpanelet."],"Your Google account does not have sufficient permissions for this Analytics property, so you won’t be able to see stats from it on the Site Kit dashboard.":["Google-kontoen din har ikke tilstrekkelige tillatelser til å få tilgang til denne Anlytics-eiendelen, så du vil ikke kunne se statistikk fra den på Site Kit-kontrollpanelet."],"Your Google account does not have sufficient permissions for this Analytics account, so you won’t be able to see stats from it on the Site Kit dashboard.":["Google-kontoen din har ikke tilstrekkelige tillatelser til å få tilgang til denne Analytics-kontoen, så du vil ikke kunne se statistikk fra den på Site Kit-kontrollpanelet."],"Insufficient permissions in %s":["Ikke tilstrekkelig tilgang i %s"],"Report this problem":["Rapporter dette problemet"],"To fix this, <a href=\"%s\">redo the plugin setup<\/a>.":["For å rette opp dette, <a href=\"%s\">gjør oppsettet av utvidelsen på nytt<\/a>."],"Proceed":["Fortsett"],"Additional Permissions Required":["Ytterligere tillatelser er nødvendig"],"%sK":["%sK"],"%sM":["%sM"],"Last %s day":["Siste %s dag","Siste %s dager"],", ":[", "],"Site Kit encountered an error":["Site Kit støtte på en feil"],"More details":["Flere detaljer"],"Stats for":["Statistikk for"],"Total Impressions":["Visninger totalt"],"Total Clicks":["Klikk totalt"],"Total Sessions":["Besøk totalt"],"Total Users":["Brukere totalt"],"Back":["Tilbake"],"Error: %s":["Feil: %s"],"%s data is not yet available, please check back later":["%s-data er ikke tilgjengelig ennå. Vennligst kom tilbake senere"],"%s Gathering Data":["%s henter data"],"Data error in %s":["Datafeil i %s"],"Disconnect":["Koble fra"],"Cancel":["Avbryt"],"Close":["Lukk"]}},"comment":{"reference":"dist\/assets\/js\/googlesitekit-adminbar-9ee6cdb0be43ea55ded4.js"}}