{"translation-revision-date":"2025-01-12 05:41:49+0000","generator":"GlotPress\/4.0.1","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n != 1;","lang":"nb_NO"},"%1$s%2$s Please try again.":["%1$s%2$s Forsøk på nytt."],"AMP container":["AMP-beholder"],"container":["beholder"],"web container":["web-beholder"],"Edit <VisuallyHidden>%s <\/VisuallyHidden>in Tag Manager":["Rediger <VisuallyHidden>%s <\/VisuallyHidden>i Tag Manager"],"%1$s configured %2$s and you don’t have access to this %2$s account. Contact them to share access or change the %2$s account.":["%1$s konfigurerte %2$s, men du hadde ikke tilgang til denne %2$s-kontoen. Kontakt dem for å dele tilgang eller %2$s-konto."],"Retry":["Prøv igjen"],"Another admin":["En annen admin"],"Tag Manager container name and ID\u0004%1$s (%2$s)":["%1$s (%2$s)"],"Checking tags…":["Kontrollerer merker..."],"screen reader text\u0004(disabled)":["(slått av)"],"%dh":["%d t"],"%dm":["%d m"],"%ds":["%d s"],"duration of time: hh mm ss\u0004%3$s %2$s %1$s":["%3$s %2$s %1$s"],"Complete setup":["Fullfør oppsett"],"Container Name":["Navn på beholder"],"Web Container Name":["Navn på web-beholder"],"AMP Container Name":["Navn for AMP-beholder"],"A container with this name already exists":["En beholder med dette navnet finnes allerede."],"screen reader text\u0004(opens in a new tab)":["(åpnes i en ny fane)"],"Complete setup without Analytics":["Fullfør oppsettet uten Analytics"],"Continue to Analytics setup":["Fortsett til oppsett av Analytics"],"This service was originally connected by an administrator — you can contact them for more information.":["Denne tjenesten ble opprinnelig koblet opp av en adminstrator - du kan kontakte denne for mer informasjon."],"This service was originally connected by the administrator \"%s\" — you can contact them for more information.":["Denne tjenesten ble opprinnelig koblet opp av administratoren \"%s\", du kan kontakte vedkommende for mer informasjon."],"Your Google account does not have sufficient permissions to access %s data, so you won’t be able to see stats from it on the Site Kit dashboard.":["Google-kontoen din har ikke tilstrekkelige tillatelser til å få tilgang til %s-data, så du vil ikke kunne se statistikk fra den på Site Kit-kontrollpanelet."],"Your Google account does not have sufficient permissions for this Search Console property, so you won’t be able to see stats from it on the Site Kit dashboard.":["Google-kontoen din har ikke tilstrekkelige tillatelser til å få tilgang til søkekonsoll-eiendeler, så du vil ikke kunne se statistikk fra den på Site Kit-kontrollpanelet."],"Your Google account does not have sufficient permissions for this Analytics view, so you won’t be able to see stats from it on the Site Kit dashboard.":["Google-kontoen din har ikke tilstrekkelige tillatelser til å få tilgang til denne Analytics-visningen, så du vil ikke kunne se statistikk fra den på Site Kit-kontrollpanelet."],"Your Google account does not have sufficient permissions for this Analytics property, so you won’t be able to see stats from it on the Site Kit dashboard.":["Google-kontoen din har ikke tilstrekkelige tillatelser til å få tilgang til denne Anlytics-eiendelen, så du vil ikke kunne se statistikk fra den på Site Kit-kontrollpanelet."],"Your Google account does not have sufficient permissions for this Analytics account, so you won’t be able to see stats from it on the Site Kit dashboard.":["Google-kontoen din har ikke tilstrekkelige tillatelser til å få tilgang til denne Analytics-kontoen, så du vil ikke kunne se statistikk fra den på Site Kit-kontrollpanelet."],"To fix this, <a href=\"%s\">redo the plugin setup<\/a>.":["For å rette opp dette, <a href=\"%s\">gjør oppsettet av utvidelsen på nytt<\/a>."],"Site Kit will not add the code to your site":["Site Kit vil ikke legge til koden på nettstedet ditt."],"Site Kit will add the code automatically":["Site Kit vil legge til koden automatisk."],"%sK":["%sK"],"%sM":["%sM"],"Last %s day":["Siste %s dag","Siste %s dager"],", ":[", "],"AMP Container":["AMP-beholder"],"Web Container":["Web-beholder"],"AMP Container ID":["ID for AMP-beholder"],"Web Container ID":["ID for web-beholder"],"To create a new account, click the button below which will open the Google Tag Manager account creation screen in a new window.":["For å opprette en ny konto, klikk knappen nedenfor som vil åpne siden for ny konto i Google Tag-behandler i en ny fane."],"Once completed, click the link below to re-fetch your accounts to continue.":["Når fullført, klikk lenken nedenfor for å hente kontoene dine på nytt og for å fortsette."],"Set up a new account":["Sett opp en ny konto"],"Tag Manager Code Snippet":["Kode-snutt for Tag-behandler"],"OK, Got it!":["Ok, har det!"],"Snippet is not inserted":["Snutt ikke satt inn"],"Snippet is inserted":["Snutt er satt inn"],"Placing two tags at the same time is not recommended.":["Å plassere to tagger samtidig er ikke anbefalt."],"Error: %s":["Feil: %s"],"Set up a new container":["Sett opp en ny beholder"],"Container":["Beholder"],"Re-fetch My Account":["Hent min konto på nytt"],"Create an account":["Opprett en konto"],"Container ID":["Beholder-ID"],"Account":["Konto"],"Let Site Kit place code on your site":["La Site Kit sette inn kode på nettstedet ditt"],"Error":["Feil"],"Service name\u0004Tag Manager":["Tag-behandler"]}},"comment":{"reference":"dist\/assets\/js\/googlesitekit-modules-tagmanager-c8b6022c7b86c9ad9742.js"}}