{"translation-revision-date":"2025-01-12 05:41:49+0000","generator":"GlotPress\/4.0.1","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n != 1;","lang":"nb_NO"},"Show me":["Vis meg"],"Learn how (opens in a new tab)":["Lær hvordan (åpnes i en ny fane)"],"Link your Analytics and AdSense accounts to find out which content brings you the most revenue.":["Koble sammen dine Analytics- og AdSense-kontoer for å finne ut hvilket innhold som gir deg mest inntekter."],"See which content earns you the most":["Se hvilket innhold du tjener mest på"],"Enable consent mode":["Slå på samtykkemodus"],"Learn more about consent mode":["Lær mer om samtykkemodus"],"Enable Consent Mode to preserve tracking for your Ads campaigns":["Slå på samtykkemodus for å ta vare på sporingen for dine annonsekampanjer"],"You can always enable consent mode from Settings later":["Du kan når som helst senere slå på samtykkemodus fra Innstillinger"],"Don’t show again":["Ikke vis igjen"],"You are currently offline. Some features may not be available.":["Du er nå ikke på nettet. Noen funksjoner kan vøære utilgjengelige."],"Email":["E-post"],"Google account":["Google-konto"],"Google Account (Email: %1$s)":["Google-konto (e-post: %1$s)"],"Google Account for %1$s":["Google-konto for %1$s"],"Google Account for %1$s (Email: %2$s)":["Google-konto for %1$s (e-post: %2$s)"],"Copied to clipboard":["Kopiert til utklippstavlen"],"Copy error contents":["Kopier innholdet av feilmeldingen"],"Retry didn’t work? <HelpLink \/>":["Virket det ikke å prøve igjen? <HelpLink \/>"],"Key metrics":["Nøkkeltall"],"The administrator sharing this module with you has lost access to the %s service, so you won’t be able to see stats from it on the Site Kit dashboard. You can contact them or another administrator to restore access.":["Aninistartoren som delete denne modulen med deg har mistet tilgangen til tjenesten %s slik at du ikke kan se statistikk fra den i Site Kit-kontrollpanelet. Du kan kontakte denne eller en annen administrator for å gjenopprette tilgangen."],"Access lost to %s":["Tilgangen til %s er mistet"],"<strong>Note:<\/strong> %s":["<strong>Merknad:<\/strong> %s"],"Google Account":["Google-konto"],"Reset sharing permissions":["Tilbakestill delingstillatelsene"],"Done":["Fullført"],"Done editing roles":["Ferdig med å redigere roller"],"Warning: Resetting these permissions will remove view-only access for all users. Are you sure you want to reset all Dashboard Sharing permissions?":["Advarsel: Å tilbakestille disse tillatelsene vil fjerne visningstillatelsene for alle brukere. Er du sikker på at du vil tilbakestille alle tillatelse til å dele kontrollpanelet?"],"Reset Dashboard Sharing permissions":["Tilbakestill tilgangene til deling av kontrollpanelet"],"Request access":["Be om tilgang"],"Get help":["Få hjelp"],"By default only the user who connects a service can control who it is shared with. This setting optionally lets these users allow any other admin signed in with Google to manage the roles a service is shared with.":["Som standard vil en bruker som kobler opp en tjeneste kontrollere hvem den er delt med. Denne innstillingen lar disse brukerne tillate enhver annen administrator som er logged inn på Google å administrere rollene en tjeneste er delt med."],"Share management with other admins":["Del administrasjonen med andre administratorer"],"Grant access to the view-only dashboard for each service for the specific roles you want. Users will see the Site Kit dashboard with only the services that have been shared with them without needing to sign-in with Google.":["Gi tilgang til å se kontrollpanelet for hver tjeneste for de bestemt rollene du ønsker. Brukere vil se Siste Kit-kontrollpanelet med bare de tjenestene som er delt med vedkommende uten å måtte logge inn på Google."],"Manage view access for other roles":["Administrer visningstilgang for andre roller"],"Contact %s to change who can manage view access for this module":["Kontakt %s for å endre hvem som man administrere visningstilgang for denne modulen"],"This service requires general access to Google APIs rather than access to a specific user-owned property\/entity, so view access is manageable by any admin signed in with Google.":["Denne tjenesten krever generell tilgang til Google API-er heller enn tilgang til en eiendel\/enhet som tilhører en bestemt bruker, slik at visningstilgangen kan administreres av enhver administrator som er logget inn på Google."],"By clicking <strong>Apply<\/strong>, you will give other authenticated admins of your site permission to manage view-only access to Site Kit Dashboard data from the chosen Google service":["Ved å klikke <strong>Bruk<\/strong> gir du andre innloggede administratorer på nettstedet ditt tilgang til å administrere visningstilgang for Site Kit kontrolpanel-data fra den valgte Google-tjenesten"],"Retry":["Prøv igjen"],"Data errors in %s":["Datafeil i %s"],"Data Unavailable":["Data utilgjengelig"],"Recoverable modules\u0004, ":[", "],"The data for the following modules was previously shared by an admin who no longer has access: %s. Please contact another admin to restore it.":["Data for følgende moduler ble tidligere delt av en administrator som ikke lenger har tilgang: %s. Kontakt en annen administrator for å gjenopprette den."],"%s data was previously shared by an admin who no longer has access. Please contact another admin to restore it.":["%s-data ble tidligere delt av en administrator som ikke lenger har tilgang. Kontakt en annen administrator for å gjenopprette den."],"Any admin signed in with Google":["Enhver admin logget inn på Google"],"Add roles":["Legg til roller"],"Edit roles":["Rediger roller"],"%s has connected this and given managing permissions to all admins. You can change who can view this on the dashboard.":["%s har koblet opp dennee og gitt administrasjonstillatelser til alle administratorer. Du kan endre hvem som skal kunne se dette på kontrollpanelet."],"<span>Managed by<\/span> <strong>%s<\/strong>":["<span>Administrert av<\/span> <strong>%s<\/strong>"],"Contact managing user to manage view access":["Kontakt adminstrerende bruker for adminstrere visningstilgang"],"Only me":["Bare meg"],"Who can manage view access":["Hvem som kan behandle visningstilgang"],"Who can view":["Hvem som kan se"],"Product":["Produkt"],"By clicking <strong>Apply<\/strong>, you’re granting the selected roles view-only access to data from the Google services you’ve connected via your account":["Ved å klikke <strong>Bruk<\/strong> gir du de valgte rollene tilgang til visningstilgang til data fra den Google-tjenesten du har kobelt opp via din konto"],"Apply":["Bruk"],"Share a view-only version of your Site Kit dashboard with other WordPress roles. <a>Learn more<\/a>":["Del en kun lese-versjon av Site_kit-kontrollpanelet ditt med andre WordPress-roller. <a>Lær mer<\/a>"],"Dashboard sharing & permissions":["Kontrollpaneldeling og tillatelser"],"Open sharing settings":["Åpne delingsinnstilllingene"],"Thanks for using Site Kit!<br \/>Help us make it even better":["Takk for at du bruker Site Kit!<br \/>Hjelp oss gjøre den enda bedre"],"Shared by <strong>%s<\/strong>":["Delt av <strong>%s<\/strong>"],"Shared services":["Delte tjenester"],"Learn more about dashboard sharing":["Lær mer om deling av kontrollpanelet"],"You can see stats from all shared Google services, but you can't make any changes. <a>Learn more<\/a>":["Du kan se statistikk fra alle delte Google-tjenester, men du kan ikke gjøre endringer. <a>Lær mer<\/a>"],"You can see stats from all shared Google services, but you can't make any changes. <strong>Sign in to connect more services and control sharing access.<\/strong>":["Du kan se statistikk fra alle delte Google-tjenester, men du kan ikke gjøre endringer. <strong>Logg inn for å koble opp flere tjenester kontrollere tilgangen til deling.<\/strong>"],"View only":["Kun visning"],"Go to dashboard":["Gå til kontrollpanelet"],"Maybe later":["Kanskje senere"],"Search":["Søk"],"Date range":["Datointervall"],"Back to dashboard":["Tilbake til kontrollpanelet"],"Monetization":["Inntektsgenerering"],"Content":["Innhold"],"Traffic":["Trafikk"],"Enter title or URL…":["Oppgi tittel eller URL"],"URL Search":["Nettadresse-søk"],"Page\/URL Search":["Side\/URL-søk"],"screen reader text\u0004(disabled)":["(slått av)"],"Help":["Hjelp"],"New":["Ny"],"Get help with AdSense":["Få hjelp med AdSense"],"Get support":["Få brukerstøtte"],"Read help docs":["Les hjelpedokumenter"],"Fix common issues":["Rett opp vanlige problemer"],"Got it":["Har det"],"%dh":["%d t"],"%dm":["%d m"],"%ds":["%d s"],"duration of time: hh mm ss\u0004%3$s %2$s %1$s":["%3$s %2$s %1$s"],"Next":["Neste"],"Learn how":["Lær hvordan"],"screen reader text\u0004(opens in a new tab)":["(åpnes i en ny fane)"],"Source: %s":["Kilde: %s"],"This service was originally connected by an administrator — you can contact them for more information.":["Denne tjenesten ble opprinnelig koblet opp av en adminstrator - du kan kontakte denne for mer informasjon."],"This service was originally connected by the administrator \"%s\" — you can contact them for more information.":["Denne tjenesten ble opprinnelig koblet opp av administratoren \"%s\", du kan kontakte vedkommende for mer informasjon."],"Your Google account does not have sufficient permissions to access %s data, so you won’t be able to see stats from it on the Site Kit dashboard.":["Google-kontoen din har ikke tilstrekkelige tillatelser til å få tilgang til %s-data, så du vil ikke kunne se statistikk fra den på Site Kit-kontrollpanelet."],"Your Google account does not have sufficient permissions for this Search Console property, so you won’t be able to see stats from it on the Site Kit dashboard.":["Google-kontoen din har ikke tilstrekkelige tillatelser til å få tilgang til søkekonsoll-eiendeler, så du vil ikke kunne se statistikk fra den på Site Kit-kontrollpanelet."],"Your Google account does not have sufficient permissions for this Analytics view, so you won’t be able to see stats from it on the Site Kit dashboard.":["Google-kontoen din har ikke tilstrekkelige tillatelser til å få tilgang til denne Analytics-visningen, så du vil ikke kunne se statistikk fra den på Site Kit-kontrollpanelet."],"Your Google account does not have sufficient permissions for this Analytics property, so you won’t be able to see stats from it on the Site Kit dashboard.":["Google-kontoen din har ikke tilstrekkelige tillatelser til å få tilgang til denne Anlytics-eiendelen, så du vil ikke kunne se statistikk fra den på Site Kit-kontrollpanelet."],"Your Google account does not have sufficient permissions for this Analytics account, so you won’t be able to see stats from it on the Site Kit dashboard.":["Google-kontoen din har ikke tilstrekkelige tillatelser til å få tilgang til denne Analytics-kontoen, så du vil ikke kunne se statistikk fra den på Site Kit-kontrollpanelet."],"Insufficient permissions in %s":["Ikke tilstrekkelig tilgang i %s"],"Report this problem":["Rapporter dette problemet"],"To fix this, <a href=\"%s\">redo the plugin setup<\/a>.":["For å rette opp dette, <a href=\"%s\">gjør oppsettet av utvidelsen på nytt<\/a>."],"Proceed":["Fortsett"],"Additional Permissions Required":["Ytterligere tillatelser er nødvendig"],"Manage Sites":["Behandle nettsteder"],"%sK":["%sK"],"%sM":["%sM"],"Last %s day":["Siste %s dag","Siste %s dager"],", ":[", "],"Site Kit encountered an error":["Site Kit støtte på en feil"],"Site Kit by Google Logo":["Logo for Site Kit av Google"],"OK, Got it!":["Ok, har det!"],"Speed":["Hastighet"],"Back":["Tilbake"],"Learn more":["Lær mer"],"Error: %s":["Feil: %s"],"Account":["Konto"],"%s data is not yet available, please check back later":["%s-data er ikke tilgjengelig ennå. Vennligst kom tilbake senere"],"%s Gathering Data":["%s henter data"],"Data error in %s":["Datafeil i %s"],"Disconnecting Site Kit by Google will remove your access to all services. After disconnecting, you will need to re-authorize to restore service.":["Å koble fra Site Kit betyr at Google vil fjerne din tilgang til alle tjenester. Etter å ha koblet fra vil du måtte logge inn på nytt for å gjenopprette tjenestene."],"Disconnect":["Koble fra"],"User Avatar":["Bruker-avatar"],"Detailed Page Stats":["Detaljert sidestatistikk"],"Back to the Site Kit Dashboard":["Tilbake til kontrollpanelet for Site Kit"],"Cancel":["Avbryt"],"No results found":["Ingen resultater funnet"],"All":["Alle"],"Reset":["Tilbakestill"],"Close":["Lukk"]}},"comment":{"reference":"dist\/assets\/js\/googlesitekit-entity-dashboard-b0eeab16b25065093d82.js"}}