{"translation-revision-date":"2025-01-12 05:41:49+0000","generator":"GlotPress\/4.0.1","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n != 1;","lang":"nb_NO"},"Enable consent mode":["Slå på samtykkemodus"],"Learn more about consent mode":["Lær mer om samtykkemodus"],"Enable Consent Mode to preserve tracking for your Ads campaigns":["Slå på samtykkemodus for å ta vare på sporingen for dine annonsekampanjer"],"You can always enable consent mode from Settings later":["Du kan når som helst senere slå på samtykkemodus fra Innstillinger"],"We’ll let you know as soon as there’s enough data available":["Vi vil informere deg straks det er nok data tilgjengelig."],"Your AdSense and Analytics accounts are linked":["Dine AdSense- og Analytics-kontoer er koblet sammen."],"Don’t show again":["Ikke vis igjen"],"See other services":["Se andre tjenester"],"Permissions Error":["Feil med tillatelser"],"Engagement Rate":["Engasjementsgrad"],"Grant permission":["Gi tillatelse"],"Get help":["Få hjelp"],"Error connecting Site Kit":["Feil ved oppkobling av Site Kit"],"Search Console is gathering data":["Søkekonsollen henter data"],"Search Console and Analytics are gathering data":["Søkekonsollen og Analytics henter data"],"Site Kit will start showing stats on the dashboard as soon as enough people have visited your site. Keep working on your site to attract more visitors.":["Site Kit vil begynne å vise statistikk på kontrollpanelet straks nok folk har besøkt nettstedet ditt. Fortsett å jobbe med nettstedet ditt for å¨tiltrekke flere besøkende."],"Not enough traffic yet to display stats":["Ikke nok trafikk ennå til å vise statistikk"],"Maybe later":["Kanskje senere"],"screen reader text\u0004(disabled)":["(slått av)"],"Got it":["Har det"],"%dh":["%d t"],"%dm":["%d m"],"%ds":["%d s"],"duration of time: hh mm ss\u0004%3$s %2$s %1$s":["%3$s %2$s %1$s"],"Stat information for chart tooltip\u0004%1$s: <strong>%2$s<\/strong> <em>%3$s %4$s<\/em>":["%1$s: <strong>%2$s<\/strong> <em>%3$s %4$s<\/em>"],"Others":["Andre"],"Date range for chart tooltip\u0004%1$s vs %2$s":["%1$s vs %2$s"],"Remind me later":["Påminn meg senere"],"Next":["Neste"],"screen reader text\u0004(opens in a new tab)":["(åpnes i en ny fane)"],"Redo the plugin setup":["Gjør oppsettet av utvidelsen på nytt"],"To fix this, <a href=\"%s\">redo the plugin setup<\/a>.":["For å rette opp dette, <a href=\"%s\">gjør oppsettet av utvidelsen på nytt<\/a>."],"Previous period":["Forrige periode"],"Redo setup":["Sett opp på nytt"],"Site Kit can’t access necessary data":["Site Kit har ikke adgang til nødvendige data"],"Site Kit can’t access all relevant data because you haven’t granted all permissions requested during setup. To use Site Kit, you’ll need to redo the setup – make sure to approve all permissions at the authentication stage.":["Site Kit har ikke adgang til alle relevante data, fordi du ikke har gitt alle tillatelsene du ble bedt om under oppsettingen. For å bruke Site Kit må du gjøre oppsettet på nytt - sørg for å godkjenne alle tillatelser på godkjennelsestrinnet."],"Site Kit can’t access the relevant data from %1$s because you haven’t granted all permissions requested during setup. To use Site Kit, you’ll need to redo the setup for %1$s – make sure to approve all permissions at the authentication stage.":["Site Kit har ikke adgang til relevante data fra%1$s fordi du ikke har gitt alle tillatelsene det ble bedt om under oppsettingen. For å bruke Site Kit må du gjøre opppsetingen for %1$s på nytt - sørg for å godkjenne alle tillatelser på godkjennelsestrinnet."],"Site Kit can’t access all relevant data because you haven’t granted all permissions requested during setup. To use Site Kit, you’ll need to redo the setup for: %s – make sure to approve all permissions at the authentication stage.":["Site Kit har ikke adgang til alle relevante data, fordi du ikke har gitt alle tillatelsene du ble bedt om under oppsettingen. For å bruke Site Kit må du gjøre oppsettet på nytt for %s - sørg for å godkjenne alle tillatelser på godkjennelsestrinnet."],"%sK":["%sK"],"%sM":["%sM"],"Last %s day":["Siste %s dag","Siste %s dager"],", ":[", "],"Oops! There was a problem during set up. Please try again.":["Oops! Det oppsto et problem under oppsetting, Vennligst prøv igjen."],"OK, Got it!":["Ok, har det!"],"Analytics is gathering data":["Analytics samler inn data"],"Session Duration":["Varighet av besøk"],"Back":["Tilbake"],"Learn more":["Lær mer"],"Error: %s":["Feil: %s"],"Sessions":["Besøk"],"Users":["Brukere"],"Close":["Lukk"],"Day":["Dag"]}},"comment":{"reference":"dist\/assets\/js\/googlesitekit-notifications-b81ae6975e8afcf98876.js"}}